[["国家统计局", [["2026年1月中旬流通领域重要生产资料市场价格变动情况", "2026-01-24T09:30:00Z", "https://www.stats.gov.cn/sj/zxfb/202601/t20260123_1962369.html", "中国统计信息服务中心　卓创资讯 　　据对全国流通领域9大类50种重要生产资料市场价格的监测显示，2026年1月中旬与1月上旬相比，29种产品价格上涨，13种下降，8种持平。 2026年1月中旬流通领域重要生产资料市场价格变动情况 产品名称单位本期价格（元）比上期价格涨跌（元）涨跌幅(%)一、黑色金属    螺纹钢（Φ20mm，HRB400E）吨3202.510.90.3线材（Φ8—10mm，HPB300）吨3398.112.20.4普通中板（20mm，Q235）吨3343.11.40.0热轧普通板卷（4.75—11.5mm，Q235）吨3285.19.80.3无缝钢管（219*6，20#）吨4048.6-2.7-0.1角钢（5#）吨3412.41.90.1二、有色金属    电解铜（1#）吨102257.985.90.1铝锭（A00）吨24152.9278.91.2铅锭（1#）吨17192.9-107.1-0.6锌锭（0#）吨24571.4403.41.7三、化工产品    硫酸（98%）吨1040.8-3.2-0.3烧碱（液碱，32%）吨716.6-24.3-3.3甲醇（优等品）吨2101.1-13.8-0.7纯苯（石油苯，工业级）吨5525.6231.34.4乙醇（95.0%）吨5264.5-120.4-2.2聚乙烯（LLDPE，熔融指数2薄膜料）吨6903.8290.54.4聚丙烯（拉丝料）吨6441.9172.72.8冰醋酸（99.5%及以上）吨2742.958.52.2顺丁胶（BR9000）吨11464.386.50.8涤纶长丝（POY150D/48F）吨6721.4146.42.2磷酸铁锂（普通动力型）吨54157.14177.18.4四、石油天然气    液化天然气（LNG）吨3701.1121.73.4液化石油气（LPG）吨4482.252.21.2汽油（95#国VI）吨7902.9-4.9-0.1柴油（0#国VI）吨6437.9-64.7-1.0石蜡（58#半）吨6685.00.00.0五、煤炭    无烟煤（洗中块）吨904.241.24.8山西优混（5500大卡）吨702.78.51.2焦煤（主焦煤）吨1482.17.10.5焦炭（准一级冶金焦）吨1346.40.00.0六、非金属矿物制品    普通硅酸盐水泥（P.O 42.5散装）吨278.9-0.6-0.2浮法平板玻璃（5/6mm）吨1139.715.51.4多晶硅（致密料）千克55.02.34.4七、农产品（主要用于加工）    稻米（粳稻米）吨3954.40.40.0小麦（国标三等）吨2495.42.90.1玉米（黄玉米二等）吨2243.37.80.3棉花（皮棉，白棉三级）吨15200.4-11.6-0.1生猪（外三元）千克12.90.43.2大豆（黄豆）吨4188.212.90.3豆粕（粗蛋白含量≥43%）吨3152.512.10.4花生（油料花生米）吨7475.00.00.0白糖（国标一级白砂糖）吨5334.3-1.50.0八、农业生产资料    尿素（中小颗粒）吨1759.414.40.8磷肥（55%磷酸一铵）吨3872.52.10.1钾肥（港口62%白色氯化钾）吨3252.9-0.40.0复合肥（硫酸钾复合肥，氮磷钾含量45%）吨3425.49.80.3农药（草甘膦，95%原药）吨23678.6-488.1-2.0九、林产品    天然橡胶（标准胶SCRWF）吨15611.9-7.50.0纸浆（进口针叶浆）吨5479.3-99.7-1.8瓦楞纸（AA级120g）吨2723.8-137.7-4.8注：上期为2026年1月上旬。 　　附注 　　1.指标解释 　　流通领域重要生产资料市场价格，是指重要生产资料经营企业的批发和销售价格。与出厂价格不同，生产资料市场价格既包含出厂价格，也包含有经营企业的流通费用、利润和税费等。出厂价格与市场价格互相影响，存在时滞，两者的变动趋势在某一时间段内有可能会出现不完全一致的情况。 　　2.监测内容 　　流通领域重要生产资料市场价格监测内容包括9大类50种产品的价格。类别与产品规格说明详见附表。 　　3.监测范围 　　监测范围涵盖全国31个省（区、市）300多个交易市场的近2000家批发商、代理商、经销商等经营企业。 　　4.监测方法 　　价格监测方法包括信息员现场采价，电话、即时通讯工具和电子邮件询价等。 　　5.涨跌个数的统计 　　产品价格上涨、下降、持平个数按照涨跌幅（%）进行统计。 附表 流通领域重要生产资料市场价格监测产品规格说明表 序号监测产品规格型号说明 一、黑色金属   1螺纹钢Φ20mm，HRB400E屈服强度≥400MPa 2线材Φ8-10mm，HPB300屈服强度≥300MPa 3普通中板20mm，Q235屈服强度≥235MPa 4热轧普通板卷4.75-11.5mm，Q235屈服强度≥235MPa，宽度1500mm 5无缝钢管219*6，20#20#钢材，屈服强度≥245MPa 6角钢5#屈服强度≥235MPa 二、有色金属   7电解铜1#铜与银质量分数≥99.95% 8铝锭A00铝质量分数≥99.7% 9铅锭1#铅质量分数≥99.994%10锌锭0#锌质量分数≥99.995% 三、化工产品  11硫酸98%H2SO4质量分数≥98%12烧碱（液碱）32%NaOH质量分数≥32%的离子膜碱13甲醇优等品水质量含量≤0.10%14纯苯（石油苯）工业级苯纯度≥99.8%15乙醇95.0%普级乙醇16聚乙烯（LLDPE）熔融指数2薄膜料熔融指数：2.0±0.5g/10min17聚丙烯拉丝料熔融指数：3.0±0.9g/10min18冰醋酸99.5%及以上醋酸纯度≥99.5%19顺丁胶BR9000块状、乳白色，灰分≤0.20%20涤纶长丝POY150D/48F半光167分特，AA级21磷酸铁锂普通动力型能量密度≥120Wh/kg 四、石油天然气  22液化天然气LNG甲烷含量≥75%，密度≥430kg/m323液化石油气LPG饱和蒸汽压1380-1430kPa24汽油95#国VI国VI标准25柴油0#国VI国VI标准26石蜡58#半熔点不低于58℃ 五、煤炭  27无烟煤洗中块挥发分≤8%28山西优混5500大卡优质的混煤，热值5500大卡29焦煤主焦煤含硫量<1%30焦炭准一级冶金焦12.01%≤灰分≤13.50% 六、非金属矿物制品  31普通硅酸盐水泥P.O 42.5散装抗压强度42.5MPa32浮法平板玻璃5/6mm厚度为5/6mm的无色透明玻璃33多晶硅致密料纯度6N-9N 七、农产品（主要用于加工）  34稻米粳稻米杂质≤0.25%，水分≤15.5%35小麦国标三等杂质≤1.0%，水分≤12.5%36玉米黄玉米二等杂质≤1.0%，水分≤14.0%37棉花（皮棉）白棉三级纤维长度≥28mm，白或乳白色38生猪外三元三种外国猪杂交的肉食猪39大豆黄豆杂质≤1.0%，水分≤13.0%40豆粕粗蛋白含量≥43%粗蛋白≥43%，水分≤13.0%41花生油料花生米杂质≤1.0%，水分≤9.0%42白糖国标一级白砂糖蔗糖分≥99.6g/100g 八、农业生产资料  43尿素中小颗粒总氮≥46%，水分≤1.0%44磷肥磷酸一铵总养分(N+P2O5)=55%45钾肥氯化钾K2O=62%46复合肥硫酸钾复合肥氮磷钾含量45%47农药（草甘膦）95%原药草甘膦质量分数≥95% 九、林产品  48天然橡胶标准胶SCRWF杂质含量≤0.05%，灰分≤0.5%49纸浆进口针叶浆抗张指数≥85.0N·m/g，耐破指数≥6.5KPa·m2/g，撕裂指数≥9.0mN·m2/g50瓦楞纸AA级120g120±5g/m2"]]], ["36氪", [["轻舟智航CEO于骞：智驾市场会留存4-5家企业｜36氪专访", "2026-01-26T13:52:02Z", "https://36kr.com/p/3652006209020288?f=rss", "<p class=\"image-wrapper\"><img data-img-size-val=\"1265,843\" src=\"https://img.36krcdn.com/hsossms/20260123/v2_183bbf3edbf34ee1821f4f2e389f1bef@6310690_oswg952652oswg1265oswg843_img_png?x-oss-process=image/quality,q_90/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">轻舟智航联合创始人、董事长兼CEO 于骞</p>\n  <p><br>文｜肖漫<br>编辑｜李勤</p>\n  <p>智驾行业正处于一个微妙的周期交替点。</p>\n  <p>一方面，智驾平权正在真正走向量产落地，进入更低的车型价格带；另一方面，更大的算力、更复杂的模型、更激进的技术叙事也同时在发生，目标直指 L3 甚至 L4。这是机会，也是清场的时刻。</p>\n  <p>在此前一轮又一轮的淘汰赛中，轻舟智航成为上一轮大逃杀里面的幸存者之一。它并非起点最高、融资最猛的智驾公司，却始终能够审时度势，在关键时间节点上做出相对克制、但方向正确的选择。</p>\n  <p>在行业仍高度迷信 L4 叙事的阶段，轻舟率先从 L4 赛场转向 L2 量产软件交付，是最早一批主动卸下自动驾驶公司“技术包袱”的厂商；而当汽车行业全面拥抱英伟达芯片、算力竞赛愈演愈烈时，轻舟却选择与地平线建立深度合作关系，围绕征程芯片打磨软件方案，提前进入对成本和效率更敏感的技术区间。</p>\n  <p>作为一家算法方案厂商，轻舟和车企、芯片厂商始终保持紧密又各自独立的相处方式。轻舟智航联合创始人、董事长兼CEO于骞博士告诉36氪汽车，早期与理想的深度绑定，为轻舟带来了两个极为关键的能力：量产交付方法和产品定义。</p>\n  <p>这恰恰是多数早期智驾创业公司最稀缺、也最容易在技术叙事中被忽视的能力来源。已经退场的许多厂商，并非没有跑通算法，而是无法长期、稳定地完成量产交付，最终被淘汰出局。</p>\n  <p>但绑定从来不是没有代价的。一旦主机厂强化自研，供应商就可能迅速被边缘化，这几乎是所有智驾创业公司都无法回避的命题。</p>\n  <p>在轻舟看来，这并非危机，反而是一种正向信号。“自研不是坏事。我觉得主机厂应该具备自研能力，培养自己对技术的判断力，知道什么是好，什么是不好的。”于骞表示，甚至在必要时，轻舟也愿意协助主机厂推进自研能力的建设。</p>\n  <p>这种在“依赖与独立之间寻找动态平衡”的思路，不仅体现在轻舟与主机厂的合作关系中，也体现在其与地平线的相处方式上。</p>\n  <p>尽管轻舟是地平线生态中的早期成员之一，但并未选择与其深度绑定，而是在同步推进英伟达和高通方案的适配，在不同芯片平台之间保持迁移能力。</p>\n  <p>“我们是地平线重要的生态伙伴，同时也保持独立。我们不依赖地平线的算法，只采用其芯片及通用工具链，底层算法、仿真器、库文件等均为自研，双方角色并不冲突。”于骞说道。</p>\n  <p>一系列关键决策，让轻舟得以持续留在牌桌之上。轻舟方面透露，其乘用车辅助驾驶系统累计搭载量已突破百万台，预计到 2026 年，量产合作车型数量将超过 50 款，且几乎全部车型都搭载城市NOA功能。</p>\n  <p>不过，淘汰危机并未真正解除。当前智驾赛场依然高度拥挤：地平线凭借 HSD 方案切入智驾领域，主机厂在与方案厂商合作的同时，也从未放弃自研路径。于骞判断，智驾市场不会走向大一统的垄断格局，最终大概率会像发动机或电池行业一样，留存 4-5 家头部企业。</p>\n  <p>轻舟仍在努力让自己成为留下来的那一个。面向更长远的未来，轻舟正在延伸业务边界：一方面扩大 L2 产品布局，推出基于不同芯片平台的三档产品方案；另一方面加大对 L4 的投入，进入无人物流等新场景。</p>\n  <p>轻舟的下一步，或将是冲击资本市场。</p>\n  <p><strong>近期，36氪汽车专访了轻舟智航联合创始人、董事长兼CEO于骞，以下为采访速记，内容经编辑：</strong></p>\n  <h2><strong>不是模型大、硬件多，体验就会好</strong></h2>\n  <p><strong>36氪汽车：听说您去体验了特斯拉FSD？感受怎么样？</strong></p>\n  <p><strong>于骞</strong>：除了对停车场出口位置偶尔判断不准，有时候会错过一些口，不管是停车场内还是外部道路，基本都能自主行驶，体验非常流畅。而且它还能跟你聊天，交互感很好。</p>\n  <p>特斯拉在V14里确实效果非常好，我们的效果现在应该是接近V12的效果。我觉得中国的车企和科技公司能力并不差，落后个半年到一年，肯定能赶上这个水平。</p>\n  <p><strong>36氪汽车：轻舟的端到端方案核心优势是什么？</strong></p>\n  <p><strong>于骞</strong>：核心优势是“有限资源做最优体验”，我们单J6M方案的体验，比市面上很多已经量产的双Orin X方案还要好，我就不点名具体品牌了。端到端方案对算力的使用更经济，不用堆砌太多模型，一个模型就能覆盖很多特征，比两段式方案更高效。我们不盲目堆算力、堆参数，聚焦90%用户的核心需求，拒绝炫技式功能。</p>\n  <p><strong>36氪汽车：轻舟2026年在车型适配和方案布局上有哪些规划？</strong></p>\n  <p><strong>于骞</strong>：2026年新增车型将超过50款，目前已有30多款车型在供。国内主力方案是地平线J6M，占比超一半，同时布局J6E、高通方案；海外以英伟达、高通方案为主。</p>\n  <p>我们把产品矩阵分了三档：</p>\n  <p>• Air档（高速NOA+主动安全，适配10万元级以下油电车型，支持风冷）</p>\n  <p>• Pro档（10万级城区智驾，约200TOPS算力，成本小几千，11V传感器，激光雷达可选装）</p>\n  <p>• Max档（大于500TOPS算力，极致城市NOA，芯片型号暂不公开，计划量产）。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"1265,843\" src=\"https://img.36krcdn.com/hsossms/20260123/v2_51b51351b546437995717e75fd0f12aa@6310690_oswg939969oswg1265oswg843_img_png?x-oss-process=image/quality,q_90/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">轻舟智航产品矩阵</p>\n  <p><strong>36氪汽车：在技术路线上，轻舟在端到端、世界模型及VLA技术是怎么布局的？</strong></p>\n  <p><strong>于骞</strong>：以端到端为主，兼顾世界模型与VLA技术。端到端方案处于预研阶段，预计2026年量产。</p>\n  <p>VLA本质是端到端的一种，核心是实现“知其然且知其所以然”，提升模型泛化能力，不是把图像信号转译语言再输出动作，我们计划和Robotaxi、L4级业务结合落地。</p>\n  <p>世界模型现阶段主要应用于云端虚拟训练，解决虚拟场景复现问题，优先级远高于端侧，端侧应用尚未成熟。</p>\n  <p><strong>36氪汽车：世界模型在端侧还没有成熟的原因是什么？</strong></p>\n  <p><strong>于骞</strong>：现在的世界模型还没能够大规模替代路测，可能只起到10%-30%作用，如果有一天世界模型可以百分之百替代路测了，自动驾驶发展曲线才会从缓和变成直线向上。</p>\n  <p>我们认为真正的世界模型是在一个虚拟的环境下掌握所有的物理世界的规律，这对算力的要求非常大，世界模型在云端解决问题的重要性远远大于车端。</p>\n  <p><strong>36氪汽车：你们打算怎么做VLA，是把图像信息转译给语言模型，再输出动作吗？</strong></p>\n  <p><strong>于骞</strong>：这是误解，我们不这么做。把图像转译语言会丢失很多细节，开车很多时候靠直觉，没必要多这一步。语言的作用是提炼和抽象驾驶行为，像教练一样注入知识，让模型能举一反三，能够更加泛化，更加接近人类的学习方式，而不是简单转译信号。</p>\n  <p><strong>36氪汽车：那你们做VLA想要带来怎样的体验？</strong></p>\n  <p><strong>于骞</strong>：我们现阶段主要解决问题是让绝大部分的消费者都能用到车，在城市开车能够有好的体验，所以我们可能在顶尖炫技的部分会做一些取舍。但如果让90%老百姓的车都能达到90%的体验，VLA是能够帮助实现这个目标的。</p>\n  <p>VLA现在能在更大算力上能够体现一些效果，但增长的价值可能没有那么大，我们做了一些预研，会把他定义成Robotaxi、L4这方面的技术结合，能够更好地举一反三，更好地理解场景，这个实现的时间会更长一些。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"2088,1168\" src=\"https://img.36krcdn.com/hsossms/20260123/v2_adb5c1ca9d0e497f99a862eda22d8a31@6310690_oswg1336633oswg2088oswg1168_img_png?x-oss-process=image/quality,q_90/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">轻舟智航VLA与世界模型架构</p>\n  <p><strong>36氪汽车：VLA、世界模型这些应用都意味着更大的算力投入，轻舟现在遇到算力门槛了吗？</strong></p>\n  <p><strong>于骞</strong>：这是资源问题。如果资源真的是最主要的因素的话，那就不会出现DeepSeek。</p>\n  <p>我们致敬DeepSeek，有限的算力、非常小的资源量能做出好的体验，能够通过大量创新来实现好的体验，这就是对客户创造价值。</p>\n  <p><strong>36氪汽车：DeepSeek的方式如何在智驾领域创新？</strong></p>\n  <p><strong>于骞</strong>：比如混合精度的训练，怎么去做更好的baLance loading（负载均衡）等等这些。我们肯定也是要投资源的，也融合很多钱，但我们也想聚焦，不可能把有限的资源铺弄得那么大。</p>\n  <p>我们从来不轻易选平台，所以我们先把地平线打透，英伟达、高通还在量产中。在这过程，除了大三个方向聚焦，我们还有节奏控制。</p>\n  <p><strong>36氪汽车：轻舟和自研派形成了两种不同的路径，他们更倾向于用更大算力、更大模型来做，你们是越做越精简，为什么会出现这两种差异？</strong></p>\n  <p><strong>于骞</strong>：我们要像DeepSeek那样创新，不是搞个大算法、大模型，创新需要很强的价值导向，为谁创新、为什么创新？另外还要把工程做好、把基础打好，才能有创新，去比拼生产力。</p>\n  <p>消费者为体验买单，不是为模型参数或算力配置买单。堆料不创造用户价值，10万块钱的车型没必要装一两千TOPS算力的方案，同等体验下用更低成本，或同等成本下实现更优体验，才是核心竞争力。高阶算力方案应聚焦L3/L4目标，而非在平价车型上过度堆砌。</p>\n  <p>不是你的东西好，"], ["无人机新规落地，行业担心的“海禁”要来了？", "2026-01-26T13:21:08Z", "https://36kr.com/p/3655808383541376?f=rss", "<p>作者 | 张子怡</p>\n  <p>编辑 | 袁斯来</p>\n  <p>无人机行业经历一段波澜壮阔的增长后，或将进入调整期。甚至有人认为，“大航海时代的海禁”即将落下。</p>\n  <p>悲观起源于无人机行业的新规颁布。2026年1月1日起，中国正式施行新修订的《中华人民共和国治安管理处罚法》，将“黑飞”纳入管理，除了罚款，情节严重者会面临治安处罚甚至刑事责任。</p>\n  <p>同时，《民用无人驾驶航空器实名登记和激活要求》（GB 46761—2025）和《民用无人驾驶航空器系统运行识别规范》（GB 46750—2025）两项标准也将于2026年5月1日起正式实施，所有民用无人机需完成实名登记，在激活前和取消激活后均不能具备飞行能力。</p>\n  <p>飞行前，飞手在核心管制空域飞行需提前报备，起飞后，250克及以上无人机海必须进行安全管理与位置报送。</p>\n  <p>值得注意的是，新规确立了“分类管理”原则：虽然微型、轻型无人机在适飞空域内免予持有驾驶员执照，但用户仍需建立“全流程合规”意识，不仅要聚焦飞行参数，更要主动避开禁飞区、遵守限高规定。</p>\n  <p>这些规则，看上去似乎在提高使用门槛，影响更多用户参与，一度引起行业恐慌。无人机飞手Nike告诉硬氪，新规落定后，飞手行业正经历大动荡，有一些没有实名登记的飞手被罚款、没收飞机。这也使得甲方企业考虑到新规的问题，拍摄等需求已不再优先找飞手，整个市场对飞手的需求断崖式下跌。</p>\n  <p>无人机是低空经济的重要构成。2025年，低空经济写入《政府工作报告》，并首次纳入“十五五规划”，被明确列为国家战略性新兴产业之一，会予以培育壮大。</p>\n  <p>其实，2023年国务院、中央军委就公布《无人驾驶航空器飞行管理暂行条例》，当时已经规定需要实名制，并提前报备等。新规其实并非大修，而是一些补充。</p>\n  <p>但低空涵盖1000米以下区域，仍然存在空域管理模糊的难题。所以，伴随“十五五规划”，更细化的管理政策相继出台，要实现在低空范围分类分级管理。无人机新规或许也是这种思路的产物。</p>\n  <p>从这个角度看，业内或许不至于过于恐慌。“低空经济”的地位毋庸置疑，而政策的目的是为了促进行业更有序发展。当然，行业会有短期的忧虑和阵痛，也需要更多帮助迈过这段过渡期。</p>\n  <h3><strong>01 飞手行业大动荡</strong></h3>\n  <p>对于飞手行业，新规带来的影响很直接。</p>\n  <p>无人机行业发展多年后，不少领域都诞生了对飞手的需求。例如商业航拍、农业植保、电力巡检、测绘飞手、应急救援等。</p>\n  <p>相关数据显示，截至2024年底，持有民航局（CAAC）颁发的无人机操控员执照的人数约为27.3万人。而无人机全行业实名登记的无人机数量已突破217万架。</p>\n  <p>这也意味着绝大多数注册无人机（主要是航拍娱乐机）是由无证飞手或在合法豁免范围内操作的，而职业飞手的渗透率并不高。</p>\n  <p>值得注意的是，《飞管条例》并不是要求所有飞手都需要获得操控员执照。占据市场主流的微型（<250g）、轻型（<4kg）航拍无人机在适飞空域内享有‘免证豁免权’。</p>\n  <p>因此，对于绝大多数记录生活的普通玩家而言，“实名登记”是强制义务，但“考取执照”并非必须选项。</p>\n  <p>此外，依据配套实施的《民用无人驾驶航空器运行安全管理规则》，新规对于无人机能够使用的空域及高度也有更为详尽的法规指导。</p>\n  <p>在核心的空域划设上，法规依据航空器性能实施分级限高：微型无人机（≤250克）与轻型无人机（≤4千克）的适飞高度上限分别被严格锁定在真高50米与120米。</p>\n  <p>该高度指标锚定“距地表真实距离”，意味着若飞手身处100米高的楼顶放飞轻型无人机，其合法爬升空间仅剩20米。</p>\n  <p>凡涉及管制空域的飞行任务，必须提前通过民用无人驾驶航空器综合管理平台（UOM）申报。<strong>这一“真高”限制旨在利用民航航班最低飞行高度（300米）与低空飞行器之间构建物理安全缓冲带，从制度设计上规避空中碰撞风险。</strong></p>\n  <p><strong>在Nike看来，UOM平台目前的试飞区和管控区的划分还不够完善，有的地方机场附近能飞但荒野的地方不让飞。好在各地已经在主动推进符合当地空域管理的小政策，之后这类管理的流程和手续审批可能会提高效率。</strong></p>\n  <p>Nike担忧的点是，未来各地是否都会有各自的空域规定，UOM平台所承担的角色是否会被地方法规所影响，会不会出现有的地方支持UOM的规定，有的地方不支持。而飞手是个四处流动的群体，到每个地方都要适应新的规定显然会很困难。</p>\n  <h3><strong>02 无人机行业的马太效应</strong></h3>\n  <p>新规刚落定不久，诚然还有很多不确定且需要逐步推动、落实的地方。</p>\n  <p>对无人机企业而言，或是一次强者衡强的洗牌。</p>\n  <p>新规要求所有无人机必须具备“运行识别”功能（即Remote ID），且未激活注册的无人机将无法起飞（硬件锁死）。</p>\n  <p>过去生产廉价玩具无人机的厂商，倘若要在产品中加入专用的识别模块和注册锁死程序。不仅其BOM成本大幅增加，企业还要具备软件开发和后台对接能力，不具备这类技术能力的厂商或许只能离场。</p>\n  <p>对法律法规的理解和跟进也是中小机无人机厂商的一大门槛。</p>\n  <p><strong>有无人机业内人士告诉硬氪：“小公司在技术、成本、法规解读能力上都比较弱，不招专门的法规团队研究政策，很难整明白。它们的功能常规也是航拍，但是消费群体是在更低价格，或者更加限定的消费级场景，风险会被转嫁给用户，用户还愿不愿意使用是新的问题。”</strong></p>\n  <p>在上述人士看来，目前市场上规模比较大或团队更专业的无人机公司，如大疆、影翎本身非常重视法规，有专门的团队研究规则，其产品已自带“运行识别”等功能，对现有产品影响不大。</p>\n  <p>以行业龙头大疆为例，其消费级无人机通过Mavic 系列(旗舰专业)、Air 系列(中端进阶)和Mini 系列(入门普及)实现了对用户需求的全覆盖。</p>\n  <p>中国银河证券研究院分析发现，大疆Mini 系列是销量支柱，核心优势在于重量低于249克，在全球多数地区无需注册，极大地降低了使用门槛，是其成功普及为大众消费电子品的核心驱动力。Air系列和Mavic系列均不超过4kg，完整覆盖了中端和高端市场的航拍需求。</p>\n  <p>本次无人机新规中，250g以下的飞机本身受到的限制最小，仅需要UOM实名登记+报备。</p>\n  <p>不过，也有无人机业内人士表示，目前没办法处理的是兼容所有地方新规要求的流程，不少用户会在APP后台或者售后平台询问：怎么合法合理的飞行。而地方新规很可能每天都会变化，对厂商来说及时跟进将是非常大的困难。</p>\n  <p>多年来，中国无人机行业在全球建立了绝对地位。全球消费级无人市场持续增长的同时，也都面临着日益完善与严格的监管环境。规范的核心在于平衡技术创新、产业发展与公共安全、空域秩序之间的关系。</p>\n  <p>回溯中国近十年对无人机行业的规定，也是在摸索中不断完善。对新兴技术的规范化之路，也无可避免地伴随着阵痛与重塑。</p>\n  <p>行业都希望，随着UOM平台的迭代与各地空域政策的细化，“合规”将不再是紧箍咒。而这种落地和调整需要时间，也需要更多讨论形成平衡，让“低空经济”和产业发展得更繁荣。</p>"], ["从品类冠军到全生态：追觅凭什么能春晚“大满贯”？", "2026-01-26T10:40:09Z", "https://36kr.com/p/3655649486053762?f=rss", "<p>1月初，在拉斯维加斯的CES展馆里，追觅以Aura Mini LED电视、X60 Ultra 超薄扫地机和具身智能相关技术，制造了一次罕见的“中国品牌密集存在感”。海外媒体给出的关键词并不复杂：技术密度高、品类跨度大、风格克制但野心明确。</p>\n  <p>不到三周后，这家公司出现在了另一个完全不同的场域。1月21日，中央广播电视总台官宣，追觅科技成为《2026年春节联欢晚会》智能科技生态战略合作伙伴。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"1080,608\" src=\"https://img.36krcdn.com/hsossms/20260126/v2_688d4bfad97542e1b329d5b0948cad79@5679941_oswg79555oswg1080oswg608_img_000?x-oss-process=image/format,jpg/interlace,1\"></p>\n  <p>如果只把这次合作理解为一次“春晚曝光”，显然低估了事件本身的分量。春晚并不缺品牌，但能以“智能科技生态”这一完整形态登场的企业是第一次。它指向的不是某一款明星产品，而是一种被国家级平台认可、可面向14亿人展示的系统性能力。</p>\n  <p>能做成这件事儿的，为什么是追觅？</p>\n  <h2><strong>从“海外技术高地”到“国民级主场”：一次罕见的双重确认</strong></h2>\n  <p>回看春晚四十余年的商业合作史，本身就是一部浓缩的中国产业升级史。</p>\n  <p>早期的春晚，承载的是“物质丰裕”的象征意义：钟表、自行车、耐用消费品所代表的，是稀缺时代的获得感；随后，家电品牌长期占据核心位置，回应的是家庭现代化与生活方式升级的需求；再往后，互联网平台通过互动机制与传播结构创新，重塑了春晚的参与方式与社会连接方式。</p>\n  <p>不同阶段的合作伙伴更替，背后对应的并非营销策略变化，而是产业结构的变化。</p>\n  <p>进入AI与硬科技成为主旋律的阶段，春晚对合作伙伴的隐性要求正在发生转移。判断标准从追逐吸引力的流量思考，逐渐变成一个更本质的问题：技术如何进入日常生活本身。</p>\n  <p>通俗来说，就是作为公共场域的春晚，需要展示出新兴技术如何被普通人理解和使用。</p>\n  <p>在这一背景下，追觅的出现具有标志性意义。它并未押注某一个爆款单品，而是以智能出行、智能家电、智能清洁、智能影音、个人护理等多矩阵形态，交付一套完整的“全场景智能科技生态”方案。</p>\n  <p>对春晚而言，这本身是一种新的商业化表达方式。舞台上呈现的不再是孤立设备，而是一种更容易被观众理解的模型：从清晨的个人护理，到出行与通勤；从家庭娱乐与影音体验，到居家清洁与环境管理，再到夜间的生活节奏切换……技术被理解的方式，不再只有参数和性能，而可以是具体的生活组成部分。</p>\n  <p>从商业传播逻辑来看，这种变化并不偶然。在现实中，“海外出圈”与“国内权威背书”往往是两条并行却并不总能交汇的路径：前者强调市场竞争力与国际话语权，后者强调社会认同的信任背书。多数企业往往只能在其中一端建立优势。</p>\n  <p>追觅在2026年开年的表现，恰恰完成了一次少见的闭环。</p>\n  <p>CES提供的是全球技术坐标系中的位置验证。它所确认的是，这是一家在高端技术密度、工程能力与品类拓展能力上，能够进入全球竞争体系的企业。</p>\n  <p>春晚提供的，则是国家级公共舞台上的身份确认。验证了这套能力不只是先进，而是可以被纳入国民生活场景，成为公共生活结构的一部分。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"1080,720\" src=\"https://img.36krcdn.com/hsossms/20260126/v2_226a44b1a28b4f37a4ae63b4dd49244e@5679941_oswg131389oswg1080oswg720_img_000?x-oss-process=image/format,jpg/interlace,1\"></p>\n  <p>这种组合并非偶然。追觅并不是首次在海外市场建立优势，其产品已进入120余个国家和地区，服务超4200万家庭，在欧洲等高端市场形成了稳定存在感。重要的是，这种全球化并非“渠道意义上的出海”，而是经历不同居住结构、使用习惯和监管标准反复校验后的产品力与技术底座的长期验证。</p>\n  <p>正因为如此，当追觅以“智能科技生态战略合作伙伴”身份登上春晚舞台时，其象征意义发生了变化：一个走向世界的中国品牌之外，也是把世界级能力带回国民生活场域的科技生态样本。</p>\n  <h2><strong>当技术隐于无形：“可被感知的智能生活”</strong></h2>\n  <p>春晚是一个高度特殊的公共场域。它的观众规模足够大，受众结构足够复杂，也正因此，它并不适合参数的堆叠，更不追求技术的炫技。相反，春晚对“体验是否能被立即理解”异常敏感。任何需要解释、对比、学习成本的技术展示，都会在这个舞台上被天然削弱。</p>\n  <p>这决定了，春晚真正需要的不只是领先的技术，更在于技术如何被感知。</p>\n  <p>在这一点上，追觅的系统体验策略，与春晚的内容逻辑形成了一种微妙但高度一致的契合关系。技术被嵌入到一组高度生活化、无需说明的场景之中：离家、回家、晚安。这些动作本身是几乎所有家庭都具备的生活节奏。</p>\n  <p>当技术以这些方式触发，它就不再需要被解释。</p>\n  <p>在这种逻辑下，设备不再等待用户发出指令，而是在理解用户所处状态后，主动完成环境调整与任务协同。这背后，是以统一平台和账户体系为基础的主动智能逻辑，通过系统级协同，让技术退居幕后。</p>\n  <p>对于春晚观众而言，这样的智能足够真实，没那么晦涩。它不强调颠覆感，也不制造距离感，而是在不被刻意察觉的前提下，悄然改变生活节奏。这种体验，恰恰是春晚能够承载、也愿意呈现的技术形态。</p>\n  <p>也正是在这个意义上，追觅在春晚所展示的，并不是一台扫地机器人、一台电视，或某一个明星单品，而是一种由全球高端科技驱动的全场景智能生活方式：智能出行、智能家电、智能清洁、智能影音、个人护理被组织进同一个生活系统之中。舞台上出现的，不是产品目录，而是一种“生活如何被技术接管一部分”的直观示意。</p>\n  <p>但如果仅停留在“全场景”这个层面，很容易产生一种误解，仿佛这是多品类并行的结果，是产品数量的自然叠加。事实上，这恰恰是对追觅生态逻辑最常见、也最表层的误读。</p>\n  <p>追觅智能科技生态真正的核心，并不在于覆盖了多少品类，而在于这些品类是否由同一套技术逻辑驱动。</p>\n  <p>从技术路径上看，追觅的选择相对清晰，也足够长期主义。高速数字马达、智能算法、仿生机械臂等平台化核心技术，并不是为某一款产品定制的解决方案，而是被设计为可跨场景复用的“能力模块”。</p>\n  <p>这意味着，同一套“心脏”（动力系统）、“大脑”（算法系统）和“小脑”（仿生机械臂系统），既可以在清洁设备中优化效率与路径规划，也可以在个护设备中实现高性能驱动，在大家电中完成更精细的控制逻辑，甚至在智能出行场景中承担更复杂的运动控制任务。</p>\n  <p>技术没有被反复重造，而是在不同生活节点中持续“外溢”。</p>\n  <p>这种外溢并不是简单的“迁移”，而是一种在统一技术底座之上的演化，能力被不断复用、强化，最终形成一个可以长期进化的技术生态池。研发投入不再被锁死在某一个品类的生命周期中，而是随着场景的扩展而持续释放价值。</p>\n  <p>从产业视角来看，这是一种更接近“新质生产力”的表达方式。</p>\n  <p>也正因为如此，追觅的“全场景智能科技生态”并不是一个后置包装的营销概念，而是一种由底层工程能力自然生长出的结果。它并非先有场景叙事，再寻找技术支撑，而是先有可复用的技术能力，再逐步外延出更多可被感知的生活场景。</p>\n  <p>当技术真正隐于无形，用户感知到的，是生活中的琐碎被一点点消除。</p>\n  <h2><strong>主场加冕的真正意义，当科技成为公共叙事的一部分</strong></h2>\n  <p>如果把时间线拉长来看，追觅与春晚的合作，并不是一个孤立事件，而是一种结果。</p>\n  <p>它的意义，并不在于追觅上了春晚，而在于春晚选择以“智能科技生态战略合作伙伴”的身份，与一家科技公司建立关系。这种关系本身，已经完成了一次清晰的战略升维。</p>\n  <p>在这个节点上，追觅完成的是身份的锚定：从一个在全球市场被反复验证的高端科技品牌，进入到国家级公共叙事的结构之中，成为“国家战略级高端科技生态”的代表性样本之一。</p>\n  <p>这一变化，并不是通过概念包装完成的。</p>\n  <p>回到根本，它来自三个长期积累的结果。持续的技术投入、全球市场的反复磨砺，以及在系统层面解决真实生活问题的能力。这些因素叠加在一起，使得追觅不再只是“做出了一些先进产品”，而是形成了一套可以被春晚纳入、并放心呈现给公众的技术体系。</p>\n  <p>从公共叙事的角度看，这一点尤为关键。</p>\n  <p>春晚并不是一个容错率很高的舞台。它所承载的，不只是商业合作，更是一种面向全社会的“可信度背书”。能够进入这一叙事中心的科技企业，必须具备一个前提：它所代表的技术形态，不能只服务于少数人，也不能只停留在实验室或小圈层，而需要具备被大规模理解、使用和依赖的现实基础。</p>\n  <p>这正是追觅此次被放置到舞台中央的原因之一。</p>\n  <p>在春晚的语境中，追觅并不是以“创新者”的姿态出现，而更接近一种“新型基础能力”的呈现：它所展示的，并非未来式的想象，而是一种已经可以嵌入当下生活结构的技术现实。</p>\n  <p>这种变化，也向整个行业释放出一个清晰信号。</p>\n  <p>在过去相当长一段时间里，智能家电与消费科技行业的竞争，更多围绕单品能力展开。谁的参数更强、谁的功能更多、谁的定价策略更激进。一个必须承认的现象是，大部分企业的产品之间彼此割裂，体验由用户自行拼接，技术价值更多通过性能指标体现。</p>\n  <p>而随着技术复杂度不断提高、使用场景不断扩展，这套逻辑正在显露出边界。</p>\n  <p>春晚选择追觅，正是在这一结构变化下作出的判断。</p>\n  <p>它所认可的，不是某一个爆款产品，而是一种可以被普遍采用、可以长期运行、也可以被公共场域放心呈现的智能生活系统。这种系统能力，正在成为下一阶段行业竞争的分水岭。</p>\n  <p>从这个角度看，追觅的“主场加冕”，并不只是品牌的高光时刻，更是一种产业信号的显性化呈现：当中国科技企业开始从“技术突破者”走向“生活结构提供者”，它们才真正进入公共叙事的核心位置。</p>\n  <p>也正是在这里，技术完成了它最重要的一次转变。</p>\n  <p>当高速数字马达、智能算法、系统平台和设计哲学，被不断压缩、折叠进普通家庭的日常节奏之中，技术不再被感知为“先进”，而被理解为“必要”。它不需要被强调存在，却一旦缺失便会被察觉。</p>\n  <p>或许，这正是春晚选择追觅的根本原因。</p>\n  <p>在一个高度公共的舞台上，最好的科技，从来不是被仰望的那一种，而是能够被生活自然接纳、并长期依赖的那一种。</p>"], ["交大系核心粒子束源器件企业获数千万元A轮融资，突破国内电子源卡脖子问题｜硬氪首发", "2026-01-26T09:30:00Z", "https://36kr.com/p/3651755183546760?f=rss", "<p>硬氪获悉，专注于供应核心粒子束源器件的高科技企业「瞬景科技」完成数千万元A轮融资。我们总结了本轮融资信息和该公司几大亮点：</p>\n  <p>1.  <strong>融资金额及投资机构</strong></p>\n  <p><strong>融资轮次：</strong>A轮</p>\n  <p><strong>融资规模：</strong>数千万元</p>\n  <p><strong>投资方：</strong>孚腾资本领投，小苗朗程和深创投跟投</p>\n  <p><strong>资金用途：</strong>新品研发和产能升级</p>\n  <p><strong>2. 公司基本信息</strong></p>\n  <p><strong>成立时间：</strong>2024年12月</p>\n  <p><strong>注册地：</strong>上海</p>\n  <p><strong>技术亮点：</strong>公司致力于以自主技术驱动，专注提供各类高端粒子束源、配套器件和相关产品解决方案，是<strong>国内稀缺的具有核心源研发及产业化能力的厂商</strong>。</p>\n  <p>其核心优势包括但不限于：</p>\n  <p>（1）正向自研核心粒子束源器件，完全自主可控；</p>\n  <p>（2）作为自主可控核心零部件的电子源产品已达量产节点；</p>\n  <p>（3）已获电镜+半导体双行业顶级客户验证认可，兼具配合客户定制化开发的能力。</p>\n  <p><strong>3. 市场前景</strong></p>\n  <p>鉴于多个高精尖行业对精度的要求日益提高，传统光学器件已无法满足精密器件在研发、生产、量测、质检等环节的技术需求。新的电子源、离子源及射线源将广泛运用于芯片制造、纳米技术、量子计算、新材料研发、航空航天、生命科学等，是相关领域核心部件。<strong>粒子束源器件等同于微观世界的哈勃望远镜</strong>，将改变科学观测、改进世界的方式。</p>\n  <p><strong>4. 公司产品</strong></p>\n  <p>受益于芯片、新能源、生物医药等行业的发展，电子源的需求大幅增加。公司电子源性能可对标海外Denka（其在国内基本不提供定制化开发服务），并已获得国仪量子、泽攸等头部客户量产认可且形成销售订单。此外公司持续发力半导体量检测设备市场，其电子源产品已获多家半导体设备头部企业多款产品测试认可。</p>\n  <p><strong>5.</strong> <strong>技术来源和创始人背景</strong></p>\n  <p>公司的技术源头可追溯至上海交通大学材料学院信息材料研究所在材料物理领域的深厚积累，清晰刻画了纳米材料在多物理场作用下的粒子动力学过程，相关成果不仅发表多篇Nature、Science级别顶刊论文，更从科学层面奠定了技术突破的可能性。而真正将这项“卡脖子”技术推向产业化的是交大系背景的创始人杨锐及其团队。</p>\n  <p>创始人杨锐具有丰富的科技创业与产业化经验，带领瞬景科技完成了从实验室样品到量产产品的跨越，其长期活跃在工业领域市场一线，具备市场开拓能力及很强的市场敏感性。</p>\n  <p><strong>6.创始人问答</strong></p>\n  <p><strong>硬氪：您在2024年底选择成立「瞬景科技」的原因是什么？</strong></p>\n  <p><strong>杨锐：</strong>首先，国内本身就面临高端电子源卡脖子的问题，国产化替代需求明确。其次，国内的半导体电子束刻蚀设备、高端量检测设备（如CD-SEM、DR-SEM等）也在慢慢崛起，从市场的角度来说，也到了源器件要国产化的阶段。基于创始团队在粒子束源领域长期的研究基础，其中电子源已具备产业化条件，所以，我们共同创立了这家公司。</p>\n  <p>目前，公司拥有国内第一条能实现从单晶钨原材料到高端场发射电子源产品的量产线。主要应用场景包括：（1）半导体量检测领域，如CD-SEM、扫描电镜等高精度观测设备，以及电子束光刻（电子束加工）设备；（2）科研电镜领域，作为各类科研电镜（如扫描电镜、透射电镜、冷冻电镜）的核心发射源。</p>\n  <p><strong>硬氪：「瞬景科技」的核心壁垒在哪里？</strong></p>\n  <p><strong>杨锐：</strong>公司核心技术优势主要体现在两个“<strong>原子级</strong>”的制造门槛，突破了原子级针尖修型调控技术和单原子层氧化锆调控技术，实现了高性能肖特基热场电子源的量产。</p>\n  <p>我们产品的各种参数性能已比肩国外的龙头品牌。除了生产标准产品外，我们的另一大优势是具备为国内头部企业提供非标定制化开发的能力，这也是海外厂商难以配合实现的。</p>\n  <p><strong>硬氪：「瞬景科技」接下来的发展目标是什么？</strong></p>\n  <p><strong>杨锐：</strong>目前我们已经拿到了以国仪量子为代表的电镜行业及多家知名半导体设备公司的广泛认可，且已经进入订单交付阶段。接下来，除了继续发力前端设备外，我们也会关注现有的存量市场。同时，我们在离子源和射线源这两个方向也会有产品陆续问世。</p>\n  <p><strong>7.投资人观点</strong></p>\n  <p><strong>孚腾资本表示：</strong>瞬景科技以其独家自研的高端电子源与射线源研发技术，填补了国内市场高端粒子束“灯芯”方面的空白。在团队高效的执行力下，公司的肖特基热场电子源、微焦点X射线源等核心产品正在逐渐切入半导体检测、高端电镜、高端X射线管等领域的设备供应链。我们看好瞬景在高性能粒子束国产替代这一广阔蓝海中的技术领先优势和工程化落地能力。随着电镜及X射线管产品向高端化升级加速，国产设备自主可控需求愈发迫切，瞬景的核心元器件产品将成为高端装备制造的核心支撑之一，为实体经济核心产业自主化发展及供应链稳定性带来关键助力。</p>\n  <p><strong>小苗朗程表示：</strong>瞬景科技是目前国内市场上唯一实现第三方粒子束源核心器件量产供应的中国企业。凭借精湛的技术工艺与丰富的场景实践经验，瞬景科技已成功切入多家国内半导体设备龙头企业的供应链体系，其产品的可靠性与实用性在真实应用场景中得到充分验证。小苗朗程深耕半导体领域多年，瞬景科技是我们在半导体产业链上游核心环节的重要布局。我们高度看好瞬景团队在半导体设备国产化替代浪潮中所具备的技术领先优势与工程化落地能力，其有望在短期内跻身行业头部阵营。伴随我国半导体产业在全球市场地位的快速攀升，瞬景科技的核心产品将有效填补我国纳米科研、半导体生产及量测环节的关键链条空白，为实现国内半导体设备国产化的全链条闭环提供有力支撑。同时，纳米材料、纳米级观测和纳米级加工一直是小苗朗程关注的赛道，也是未来瞬景科技重要的技术溢出领域。</p>"], ["8点1氪丨永辉学习胖东来后仍每天亏600万，亏损幅度进一步扩大；苹果客服回应iPhone Air降价2000元；贾国龙称将回归一线，不再打造个人IP", "2026-01-26T08:00:25Z", "https://36kr.com/p/3655490995576964?f=rss", "<h2>今日热点导览</h2>\n  <ul>\n   <li>比亚迪计划2026年出口130万辆汽车</li>\n   <li>蔚来乐道：本月内将完成超8000块电池增投目标</li>\n   <li>五粮液：行业将逐渐步入修复期</li>\n   <li>英伟达董事珀西丝·德雷尔辞职</li>\n   <li>特斯拉推出了Model3 8000元补贴方案</li>\n  </ul>\n  <h2>TOP 3 大新闻</h2>\n  <p><strong>永辉学习胖东来后仍每天亏600万，亏损幅度进一步扩大</strong></p>\n  <p>1月20日，永辉超市(601933.SH)发布了2025年度业绩预告，预计归属于上市公司股东的净利润为-21.4亿元，上年同期为-14.7亿元。换算下来，过去一年里，这家全国知名的连锁超市几乎每天一开门，就要烧掉将近600万元。这已是永辉连续第五年亏损。2021年至2025年，永辉分别亏损39.44亿元、27.63亿元、13.29亿元、14.65亿元和21.4亿元，累计亏损金额超过116亿元。</p>\n  <p>事实上，下行并非突然发生。早在2018年前后，永辉的毛利率就开始逐年走低。为了自救，永辉曾先后尝试多条路径：推出“超级物种”探索生鲜加餐饮，布局永辉MINI社区小店，试水仓储店和数字化转型，但这些调整都未能扭转整体颓势，反而不断消耗资源与耐心。</p>\n  <p>2024年5月，在与永辉管理层深度交流后，胖东来正式启动对永辉的帮扶计划。于东来先后在郑州考察多家永辉门店，从商品结构、卖场设计、服务细节等方面提出调整思路。“学习胖东来”随即被抬升为永辉的核心战略。消息公布后，永辉股价连续三个交易日上涨，累计涨幅超过20%，市场对这场转型寄予厚望。</p>\n  <p>然而，20个月过去，期待并未兑现。最新业绩预告显示，永辉不仅未能止住亏损，亏损幅度反而进一步扩大。公司将预亏原因归结为三方面：门店调整带来的阶段性成本压力、供应链改革投入，以及对外投资和资产减值。（南风窗）</p>\n  <p><strong>苹果客服回应iPhone Air降价2000元</strong></p>\n  <p>近日，苹果部分直营渠道启动促销活动，其中，上市售卖仅三个月的iPhone Air官方直减2000元，叠加国补后最高优惠2500元。1月25日，以消费者身份向Apple Store天猫官方旗舰店客服咨询活动详情，对方回应称：苹果官网只有iPhone 16系列降价，直营渠道iPhone Air只有该店铺降价。同时，客服建议，可以把产品先加入购物车。“活动期间大家手速可快了。”此外，客服表示，本次活动存在限量。参加活动的iPhone Air约1.3万台。（中新经纬）</p>\n  <p><strong>贾国龙最新发声：将回归一线，不再打造个人IP</strong></p>\n  <p>西贝餐饮集团创始人贾国龙近日接受专访时表示，将回归一线、聚焦主业，不再打造个人IP。贾国龙称：“我觉得我不适合打造个人IP，容易激动，表情过于丰富，容易让别人觉得‘老贾又在吹牛’，而且有说教的成分。我原来不这么觉得，但自己的视频看多了之后，发现确实爹味儿很重。我对做个人IP没信心。”</p>\n  <p>他表示，自己更愿意回归一线搞好服务，“其实我回一线干活的能力还是有的，我可以选食材，到各个原料基地去比较，选择哪个原料品质更好，成本还低，能做出好菜来，这就是我的追求”。贾国龙预计，2025年9月至2026年3月，西贝累计亏损将超6亿元。西贝将在一季度陆续关闭全国102家门店，占门店总数的30%。（上证报）</p>\n  <h2>大公司/大事件</h2>\n  <p><strong>雷军：新一代小米SU7争取春节前部分样车进店</strong></p>\n  <p>36氪获悉，1月25日，小米创办人、董事长兼CEO雷军发文表示，新一代SU7卡布里蓝实车非常漂亮，争取春节前部分样车能够进店，到时候大家就可以到店感受。现在已经开始小订。</p>\n  <p><strong>比亚迪计划2026年出口130万辆汽车</strong></p>\n  <p>比亚迪公司正致力于将向中国以外市场的交付量提高近25%。比亚迪品牌及公关部门总经理李云飞1月24日在上海的一次媒体发布会上表示，该公司计划2026年向中国以外地区销售130万辆汽车。而去年其海外交付量为105万辆。（新浪财经）</p>\n  <h4><strong>蔚来乐道：本月内将完成超8000块电池增投目标</strong></h4>\n  <p>1月25日，蔚来旗下乐道汽车宣布，其“全国换电站电池翻倍计划”进度已达91.36%。截至1月24日，乐道已增投超7309块新电池，整体进度达成91.36%。1月内将完成超8000块新电池包的增投目标，实现电池翻倍。（界面新闻）</p>\n  <h4><strong>北京人均预期寿命从2020年的82.4岁提升至83.9岁</strong></h4>\n  <p>1月25日，据北京市第十六届人民代表大会第四次会议消息，“十四五”时期，北京“一老一小”服务全面提升，人均预期寿命从2020年的82.4岁提升至83.9岁，民生改善更加可感可及。（新华社）</p>\n  <p><strong>北大登顶全球具身智能，董豪团队助力机器人领域突破</strong></p>\n  <p>36氪获悉，在最新发布的2025-2026年CSRankings全球计算机科学排名中，北京大学在具身智能相关赛道位列全球榜首，其机器人领域排名从2022年的第49位跃升至第13位。这一突破性进展与该校90后长聘副教授董豪及其团队的贡献密不可分。2022-2026年间，董豪在机器人顶级会议发表论文22篇，具身智能领域顶会顶刊论文累计90余篇，引用量过万，入选全球Top2%顶尖科学家。其团队研发的家庭场景衣物端到端具身智能大模型等成果，正推动实验室技术向生活化产品转化。</p>\n  <h4><strong>大众ID.ERA 9X预批量生产，威然停止后续研发</strong></h4>\n  <p>上汽大众首款增程车型ID.ERA 9X由承担中高端车型生产的上汽大众宁波工厂生产，目前正在预批量生产阶段，进展超出预期，近日上汽大众总经理陶海龙曾亲自到厂检验产品，该车型将于今年3月上市，也在进行出口布局。与此同时，上汽大众旗下首款大型豪华商务MPV威然（Viloran）于近日决定停止后续研发。威然是上汽大众进入豪华MPV细分市场的代表作。不过，和兄弟品牌上汽通用的王牌之作的GL8相比，威然在MPV市场几乎泯然众人矣。（21财经）</p>\n  <p><strong>2026年中国潮玩产业总价值或突破1000亿元</strong></p>\n  <p>兴趣消费是消费者基于个人兴趣爱好或情感需求产生的消费行为，核心是为“热爱”买单。随着90后、00后成为消费主力军，露营装备、手办潮玩等新型兴趣消费正在快速崛起。记者了解到，除了一些各式各样的玩偶手办，一些更为细分的赛道——娃衣、挂件，也正在年轻人当中悄然圈粉。《中国潮玩与动漫产业发展报告》数据显示，2026年，中国潮玩产业总价值预计将达到1101亿元，年均增速超过20%。（央视财经）</p>\n  <h4><strong>五粮液：行业将逐渐步入修复期</strong></h4>\n  <p>36氪获悉，1月24日，五粮液在互动平台称，我们认为伴随宏观经济持续回升向好、消费需求持续回暖、各类产业支持政策持续加码，行业将逐渐步入修复期。</p>\n  <p><strong>SIM卡炼191克黄金男子回应，在传播过程中被简化成“用SIM卡炼金”</strong></p>\n  <p>近日，话题“男子用SIM卡炼出191.73克黄金”冲上热搜，引发网友讨论。按照最新的黄金价格1120.00元/克计算，总价值214737.6元。当事人后期接受采访称，为了保证良好的稳定性和耐腐蚀性，SIM卡会在芯片引脚与电路板的连接处等关键部位进行镀金处理。除了SIM卡芯片，银行卡芯片、IC卡、电子元件、通讯设备接触件等都属于可回收含金废料。</p>\n  <p>1月23日，潇湘晨报记者联系上该男子“客家炼金师-桥”。“客家炼金师-桥”表示，自己确实是基于电子废料中贵金属回收的实拍记录，但网络上部分数据存在转载和表述不完全准确的情况。他表示，提炼出的确实是黄金，但并非来自“单一、完整的普通SIM卡”，而是来源于通信电子领域中的芯片类镀金废料集合。网络上流传“191.73克”这一数字，是某一批次成品的称重数据，但在传播过程中被简化成了“用SIM卡炼金”，这一说法并不严谨，也容易引发误解。（新浪财经、潇湘晨报）</p>\n  <p><strong>曝黑石拟出售徕卡相机公司，估值约10亿欧元</strong></p>\n  <p>据报道，美国黑石集团正考虑出售其持有的徕卡相机（Leica Camera AG）控股权，估值约10亿欧元（约合82.09亿元人民币）。黑石自2011年持股约45%，现计划退出投资；考夫曼家族作为现有股东参与讨论，或在交易后保留部分股份。目前项目处于早期阶段，正与HSG、Altor Equity Partners等机构洽谈，尚无确定性交易安排。此举旨在优化投资组合，结束逾十年战略合作。（DoNews）</p>\n  <p><strong>煤炭产业新标准发布，推动煤炭清洁高效利用</strong></p>\n  <p>中国最新印发了《煤炭清洁高效利用重点领域标杆水平和基准水平（2025年版）》，推动煤炭产业由低端向高端、煤炭产品由初级燃料向高价值产品攀升。中国煤炭工业协会数据显示，中国煤化工原料耗煤量正以每年2000万至3000万吨的规模持续增长。新标准进一步明确将燃煤发电供热煤耗、煤制天然气等纳入能效管控重点领域，设立标杆与基准水平，此举将有力推动煤炭从燃料向原料的应用拓展。（央视新闻）</p>\n  <p><strong>任职超十年，英伟达董事珀西丝·德雷尔辞职</strong></p>\n  <p>当地时间1月23日，英伟达在美国证券交易委员会（SEC）提交的监管文件中披露，2026年1月20日，珀西丝·德雷尔（Persis Drell）从公司董事会辞职，包括董事会薪酬委员会成员职务，即日生效。英伟达表示，德雷尔辞职是为寻求新的职业发展机会，并非因与公司在运营、政策或实践方面存在任何分歧。据了解，珀西丝·德雷尔是斯坦福大学材料科学与工程系教授兼物理系教授，于2015年加入英伟达董事会。目前英伟达董事会共有10名成员，其中包括首席执行官黄仁勋。（界面新闻）</p>\n  <p><strong>里德尔成美联储主席最热门人选，特朗普称对里德尔印象深刻</strong></p>\n  <p>特朗普近日在接受美国媒体采访时表示，自己近日与里德尔会面，对其“印象非常深刻”。在特朗普发表上述言论后，里德尔获美联储主席提名的市场预期随之攀升。目前，相关预测网站显示，里德尔以50%左右的概率领跑，大幅高于前任美联储理事沃什、现任美联储理事沃勒和白宫国家经济委员会主任哈西特。美国媒体称，里德尔能在提名人选中脱颖而出，核心在于其一系列改革美联储的构想与特朗普政府的诉求高度契合。里德尔公开呼吁美联储将基准利率下调至3%左右，较当前至少需降息50个基点，他认为这一水平更接近当下的中性平衡点。（央视财经）</p>\n  <p><strong>报道称三星电子将一季度NAND价格上调100%</strong></p>\n  <p>据韩国媒体报道，三星电子在今年第一季度将NAND闪存的供应价格上调了100%以上，这一涨幅远超市场此前预期，凸显了当前半导体市场严重的供需失衡现状。据上述媒体行业知情人士透露，三星电子已于去年年底完成了与主要客户的供应合同谈判，并从1月起正式实施新的价格体系。这是继DRAM内存价格被曝上调近70%之后，存储市场的又一重磅调价信号。报道称，三星电子目前已着手与客户就第二季度的NAND价格进行新一轮谈判"], ["全国四地同步揭晓：TapTap年度游戏大赏走过了第一个十年", "2026-01-25T11:54:13Z", "https://36kr.com/p/3654256593903745?f=rss", "<p class=\"image-wrapper\"><img data-img-size-val=\"1258,839\" src=\"https://img.36krcdn.com/hsossms/20260125/v2_f8fa013450d84af58903e6703772610c@16519798_oswg1573627oswg1258oswg839_img_png?x-oss-process=image/quality,q_90/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">《燕云十六声》斩获年最佳游戏奖项</p>\n  <p>1月24日，2025TapTap年度游戏大赏在上海上音歌剧院落下帷幕，这场国内顶级的玩家游戏大赏走完了它的第一个十年。</p>\n  <p>本次大赏除主会场外，由36氪游戏、京东电竞、京东MALL、红魔手机共同助力开展的异地观赏+试玩会，也分别在北京、广州、成都三地的京东MALL成功举办。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"1702,1276\" src=\"https://img.36krcdn.com/hsossms/20260125/v2_de5ff0ef16914454b5dbfd7f04b38b62@16519798_oswg354173oswg1702oswg1276_img_jpg?x-oss-process=image/quality,q_100/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">线下异地观赏+试玩会现场</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"5814,2308\" src=\"https://img.36krcdn.com/hsossms/20260125/v2_d4e75e60ce3a45acbb513c3c0abd2847@16519798_oswg2263849oswg5814oswg2308_img_jpg?x-oss-process=image/quality,q_80/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">线下观赏玩家寄语</p>\n  <h3>一款游戏包揽五项大奖</h3>\n  <p>而在当晚的众多奖项公布过程中，《燕云十六声》成为了一个无法绕开的名字。</p>\n  <p>它一举斩获专业奖项中的「最佳游戏」「最佳叙事」「最佳声音表现」，以及玩家奖项中的「玩家最喜爱游戏」「玩家最喜爱国产 PC 游戏」，共计五项大奖，成为大赏十年来获奖数量最多的作品。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"1252,701\" src=\"https://img.36krcdn.com/hsossms/20260125/v2_9817345a83534b6f9556a623604a874a@16519798_oswg1186081oswg1252oswg701_img_png?x-oss-process=image/quality,q_90/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">《燕云十六声》斩获五项大奖</p>\n  <p><strong>一款游戏包揽如此多的荣誉，是否存在“偏爱”</strong>？</p>\n  <p>早在上一届大赏上，心动 CEO 黄一孟就曾半开玩笑地说过一句话：“我们也不想把 TapTap 年度游戏大赏办成某某游戏大赏。” 这既是一句调侃，也点出了一个正在发生的行业现实——<strong>真正的好游戏，正在变成“多边形战士”。</strong></p>\n  <p>从玩法完成度、内容体量，到叙事、美术、声音乃至长期运营能力，越来越多头部作品不再只在单一维度突出，而是在多个维度同时建立起足够高的标准。当游戏本身足够完整、足够成熟，它在不同评选体系中反复被选中，反而是一种必然。</p>\n  <p>更值得注意的是，<strong>今年年度游戏的专业奖与玩家奖得主均是《燕云十六声》</strong>，这并非评委与玩家间偶然一致，而是当好游戏真正成立时，专业判断与大众体验开始趋于同频。</p>\n  <p>从这个意义上说，这不是某一款作品的胜利，而是中国游戏整体成熟度提升的一个注脚：真正“叫好又叫座”的作品开始涌现，游戏开发者和玩家此刻开始相向而行，让《燕云十六声》获得了这一最高荣耀。</p>\n  <p>当然，大赏也始终在避免单一标准的固化。从奖项设置到评委构成，TapTap 年度游戏大赏持续尝试从<strong>玩法、创作、叙事、声音、PC、独立游戏等多个维度</strong>进行评选，并在 TapTap 站内与微博开启双投票通道，让不同类型、不同体量的作品，都能被不同属性的玩家与行业专家共同讨论、共同选择。</p>\n  <p>TapTap 年度游戏大赏所关注的，从来都不只是一次结果，而是好游戏在不同方向上跟随时代审美不断成熟进步的脚印。</p>\n  <h3><strong>在商业之外，留一块给游戏的纯粹空间</strong></h3>\n  <p>恰逢TapTap 年度游戏大赏十周年，在这一里程碑年份，大赏现场多了许多熟悉却又“不同以往”的新面孔。玩家见面会上，《光与影：33号远征队》、《纪念碑谷3》、《百日战纪》、《逃离鸭科夫》、《苏丹的游戏》等作品的制作人或主创人员来到现场，与玩家面对面交流。《浣熊不高兴》、《崩溃大陆2》等 40 余款海内外游戏在线下开启试玩活动。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"1269,846\" src=\"https://img.36krcdn.com/hsossms/20260125/v2_3665b32e00ec4f20b55d881476c97f85@16519798_oswg1169759oswg1269oswg846_img_png?x-oss-process=image/quality,q_90/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">《33号远征队》制作团队来到现场互动</p>\n  <p>除了国内的游戏制作人、发行负责人、创作者与媒体代表，入围与获奖团队，以及多家厂商的一线从业者之外，还有多位海外知名游戏制作人、发行商代表来到现场，甚至连法国大使馆、加拿大驻沪领馆也出现在了这场游戏颁奖礼现场。</p>\n  <p>不同国家、不同文化背景、不同产业位置的人，坐在同一个空间里，讨论的却是同一件事——游戏，究竟应该被如何对待。</p>\n  <p>是什么将他们吸引到 TapTap 年度游戏大赏？</p>\n  <p>答案，或许并不只是市场规模，甚至也不只是某几款成功作品本身，而是一种在当下行业环境中显得愈发稀缺的共识：<strong>游戏，首先应当被视为一种创作，而不是纯粹的流量或渠道商品。</strong></p>\n  <p>TapTap 年度游戏大赏所坚持的非商业化底色，正是吸引游戏创作者们的重要组成部分。</p>\n  <p>从坚持 0 分成政策，到持续为中小团队、独立游戏提供曝光，TapTap 始终选择站在一个并不“商业至上”的位置。大赏的存在，也并非为了制造商业奇观，而是而是年复一年去探讨创作的价值观，将好游戏推上属于他们的舞台。</p>\n  <p>这种尊重创作者的态度，在全球范围内也得到了共识。</p>\n  <p>今年出现在大赏现场的 Epic Games，长期以来坚持对抗平台垄断，推动更开放的分发生态；《小丑牌》的发行方 Playstack，也始终关注那些体量不大、却拥有鲜明创作气质的作品。他们来到这里，并不是为了寻找下一个可复制的“爆款模板”，而是基于和 TapTap 尊重创作的价值观惺惺相惜，共赴一个完全开放、公平的游戏盛会。</p>\n  <p>它们或许不符合商业市场对“流水”的定义，却真实地展示了创作者在某一个维度上所能抵达的高度。</p>\n  <p>TapTap 年度游戏大赏并不只是一场颁奖礼，它映射着 TapTap 本身“牵线搭桥”的角色——将这些原本分散、微弱的创作声音，带到更多人面前，让它们被看到、被讨论、被记住。</p>\n  <p>也正因如此，这一年度评选活动开始成为行业中具备独一无二生态位的公共空间。</p>\n  <p>在这里，不同国家的创作者、发行者与玩家，能够暂时脱离渠道博弈与商业排序，在同一语境中，讨论创作本身的价值。</p>\n  <h3><strong>把游戏的美学，带到更大的舞台上</strong></h3>\n  <p>如果说奖项与嘉宾构成了大赏的“骨架”，那么舞台呈现，则是它的羽翼、是大赏最具冲击的表达。</p>\n  <p>从去年的现场乐团演出《六合同风》演绎国风音乐魅力，到今年将秦腔这一极具地域与文化厚度的艺术形式引入大赏舞台，TapTap 年度游戏大赏始终在尝试一件事——<strong>让游戏打动人心的一面，被更多人看见。</strong></p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"1269,846\" src=\"https://img.36krcdn.com/hsossms/20260125/v2_3691532db928407ea95713af389b35a6@16519798_oswg1162811oswg1269oswg846_img_png?x-oss-process=image/quality,q_90/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">2025TapTap年度游戏大赏</p>\n  <p>这一选择并非偶然。过去一年，《黑神话：悟空》在全球范围内引发讨论，让中国文化随着中国3A大作被全球游戏玩家看见，而今年《燕云十六声》对非遗文化与武侠精神的重新表达，其出海佳绩传递中国文化气质，都在不断证明：游戏，正在成为一种能够承载文化、审美与情感的综合媒介。</p>\n  <p>当秦腔在舞台上唱响；当配音演员的声线在现场回荡；当交响乐在剧院演绎游戏声音，TapTap 和游戏开发者们开始用自己的方式，建立属于中国游戏的表达体系。</p>\n  <h3><strong>聚光灯之外，还有生长的土壤</strong></h3>\n  <p>立场并不只体现在理念上，也被TapTap通过大赏内容做出了呈现。在颁奖礼上，聚光灯GameJam挑战赛颁奖环节占据重要篇幅，它给予了怀抱着一缕火光默默前行的创作者们展示空间，在舞台上获得被看到的机会。</p>\n  <p>聚光灯GameJam挑战赛「最佳创意」花落《偶是只虫》；「最佳主题」归属于《测试员的一周》；「最佳美术」由《梦拓邦 DREAMAZE》摘得；学生作品《错误类型：Type Error》则获得「最佳游戏」大奖……这些作品并未正式上线，却因为玩法、叙事、美术语言上具备作者表达而呈现出独特亮点。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"1265,844\" src=\"https://img.36krcdn.com/hsossms/20260125/v2_b8ca71ab53354a5893d2133f69b3ba46@16519798_oswg1358842oswg1265oswg844_img_png?x-oss-process=image/quality,q_90/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\""], ["前库卡技术总监创业，融资近千万元、清华精密仪器背景｜36氪首发", "2026-01-25T09:35:45Z", "https://36kr.com/p/3654171175657861?f=rss", "<p>作者丨欧雪</p>\n  <p>编辑丨袁斯来</p>\n  <p>硬氪获悉，智能打磨设备研发商比斯弗智能科技（苏州）有限公司（下称“比斯弗”）近日完成近千万元天使+轮融资。我们总结了本轮融资信息和该公司几大亮点：</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"900,145\" src=\"https://img.36krcdn.com/hsossms/20260125/v2_bba8e0a1ba9746bdb61a37f756d396eb@6221844_oswg4040oswg900oswg145_img_000?x-oss-process=image/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\"> </p>\n  <p><strong>融资金额及领投机构</strong></p>\n  <p><strong>融资金额：</strong>近千万元</p>\n  <p><strong>融资轮次：</strong>天使+轮</p>\n  <p><strong>投资机构：</strong>敦行资本领投</p>\n  <p><strong>资金用途：</strong>本轮融资资金将主要用于现有市场开拓、产品迭代与新产品线研发，以及补充流动资金。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"900,145\" src=\"https://img.36krcdn.com/hsossms/20260125/v2_30bf30720ab74788bdfa7e56793020f9@6221844_oswg4703oswg900oswg145_img_000?x-oss-process=image/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\"> </p>\n  <p><strong>公司基本信息</strong></p>\n  <p><strong>成立时间：</strong>2022年6月</p>\n  <p><strong>公司总部：</strong>苏州</p>\n  <p><strong>核心产品：</strong>智能六轴打磨装备+浮动主轴，提供去毛刺、打磨、抛光一体化解决方案。</p>\n  <p><strong>技术亮点：</strong>比斯弗将德系工业基因深度融入设备设计，设备具备高刚性、高稳定性。公司在关键部件上实现自主突破，其自主研发的浮动主轴支持360°±15mm自适应浮动，属国内首创。同时，系统集成AI视觉与无代码编程能力，不仅可智能识别工件特征，更支持快速部署与灵活调整，有效降低了自动化改造的门槛与周期。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"998,540\" src=\"https://img.36krcdn.com/hsossms/20260125/v2_0d267b1a034a405aa5405d94cf6a3226@6221844_oswg128634oswg998oswg540_img_000?x-oss-process=image/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">自助开发的浮动主轴（图源/企业）</p>\n  <p><strong>应用场景：</strong>聚焦汽车、摩托车、航空航天等领域铝/镁铸件的去毛刺与表面处理，已进入多家行业头部客户供应链并实现设备出海。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"900,145\" src=\"https://img.36krcdn.com/hsossms/20260125/v2_ca0cd7bd4f234c5bbb55184eda94a557@6221844_oswg4952oswg900oswg145_img_000?x-oss-process=image/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\"> </p>\n  <p><strong>市场体量</strong></p>\n  <p>据中金普华产业研究院数据，2023年中国铝铸件市场规模约1.5万亿元，其中压铸件占比约50%。伴随新能源汽车轻量化趋势，铝/镁铸件自动化打磨设备市场潜力预计超过100亿元/年，且当前行业仍以人工为主，自动化渗透率不足20%，市场处于高速成长初期。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"900,145\" src=\"https://img.36krcdn.com/hsossms/20260125/v2_82497b70938c45009e151c9a2d57bbe0@6221844_oswg4602oswg900oswg145_img_000?x-oss-process=image/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\"> </p>\n  <p><strong>公司业绩</strong></p>\n  <p>比斯弗首代产品仅用6个月即完成开发，大幅快于行业平均水平，并在推出后迅速获得市场验证。2023年起，公司年复合增长率超过70%，预计2026年营收达5000万元左右。目前，产品已成功进入多家汽车与摩托车行业头部客户供应链，并实现向欧洲、东南亚等海外市场的批量交付。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"1080,1019\" src=\"https://img.36krcdn.com/hsossms/20260125/v2_1aca8fcb3cef4d8ba14696b49bfddc2e@6221844_oswg41949oswg1080oswg1019_img_000?x-oss-process=image/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">智能六轴打磨专机（图源/企业）</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"900,145\" src=\"https://img.36krcdn.com/hsossms/20260125/v2_05c74bdfb6f3429eb18208a963176082@6221844_oswg4850oswg900oswg145_img_000?x-oss-process=image/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\"> </p>\n  <p><strong>团队背景</strong></p>\n  <p>公司创始人方正飞为清华大学精密仪器系本硕，具备15年以上机器人自动化与高端装备研发管理经验，曾担任库卡工业（KUKA）技术负责人，并在旭创科技等企业负责研发体系。核心团队多来自库卡及国内外知名自动化企业，兼具德系工艺基因与本土化落地能力。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"900,145\" src=\"https://img.36krcdn.com/hsossms/20260125/v2_6cb3deba87254bb8a19e49c4e0e64fdb@6221844_oswg4792oswg900oswg145_img_000?x-oss-process=image/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\"> </p>\n  <p><strong>创始人思考</strong></p>\n  <p><strong>硬氪：为什么选择“铸件去毛刺”这个细分赛道，市场前景如何？</strong></p>\n  <p><strong>方正飞：</strong>这源于我在库卡时的直接发现。当时负责汽车铸造自动化，我们看到铸件去毛刺打磨几乎全是人工，且市场需求巨大。选择这个赛道，是基于我们团队已有的行业工艺经验、客户资源和核心团队。</p>\n  <p>目前，市场前景非常明确：汽车轻量化趋势下，大量使用铝/镁铸件，而它们从模具出来后必然产生毛刺。目前无论大厂小厂，都依赖大量人工，招工难、管理难、职业安全要求高，因此终端客户对自动化、智能化的需求极为迫切。这是一个正在快速成长的市场。</p>\n  <p><strong>硬氪：目前去毛刺工序的智能化程度如何，距离完全无人化还有多远？</strong></p>\n  <p><strong>方正飞：</strong>目前还处于一个“微智能化”的阶段，主要实现了基础的自动化，但编程等环节仍需人工介入。所谓终局，应该是利用AI和具身智能技术，让机器人能自动识别毛刺并编程，实现真正的无人化场景。但这可能需要10年甚至更长时间。</p>\n  <p>从行业整体来看，瓶颈在于视觉识别和AI的成熟度。行业和目前应用的产品AI和无人化还比较初级，但是我们公司在AI视觉、自动编程方面都有技术储备，会根据客户的实际需求进行产品升级</p>\n  <p><strong>硬氪：未来两三年，比斯弗有怎样的发展规划？</strong></p>\n  <p><strong>方正飞：</strong>在产品与市场层面，我们目标是在3-5年内成为去毛刺打磨工艺的头部企业和专家。我们将持续聚焦汽车、摩托车等核心领域，并计划同步开拓海外市场，利用团队的外资企业背景和资源优势，向东南亚、中北美、欧洲等地拓展。</p>\n  <p>其次，行业终局将是基于AI与具身智能的完全无人化打磨。我们的路径是分步推进，当前重点是投入视觉系统和AI数据积累，实现从“自动化”到“微智能化”的进阶，并为最终智能化夯实基础。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"900,145\" src=\"https://img.36krcdn.com/hsossms/20260125/v2_58a92f91a7954bf3adea9fe23667ac79@6221844_oswg4426oswg900oswg145_img_000?x-oss-process=image/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\"> </p>\n  <p><strong>投资人观点</strong></p>\n  <p><strong>敦行资本董事长马阳光表示：</strong>“比斯弗核心团队由来自知名自动化企业的资深专家组成，兼具前瞻性的技术视野与成熟的产业化管理经验。公司为智能制造提供领先的智能多轴复合机床及一体化解决方案。我们看好公司在智能制造、新能源汽车等领域的发展前景。”</p>\n  <p><strong>开见创投创始合伙人唐高哲表示：</strong>“AI与机器人的深度融合，正解锁制造业的无限想象空间。比斯弗的核心团队兼具领先机器人技术、扎实工程落地能力与高效AI算法创新实力——从汽车、3C、精密制造等全行业刚需的去毛刺、打磨工艺，到多类复杂制造场景的持续拓展，我们有幸陪伴并见证，这家企业正以AI重构新一代制造工艺，为行业注入生产力革命的核心动力。”</p>"], ["死磕机器人大脑的北大副教授，和我们聊了聊具身领域最大的“偏见”", "2026-01-24T21:31:44Z", "https://36kr.com/p/3653424523682183?f=rss", "<p><strong>文｜富充</strong></p>\n  <p><strong>编辑｜苏建勋</strong></p>\n  <p>2026年，具身智能会有怎样的分化？北京大学计算机学院副教授、“智在无界”创始人卢宗青向我们抛出一个判断：</p>\n  <p><strong>“软硬分化。”</strong></p>\n  <p>软，是模型大脑，硬，是机器人本体；分化，是不同的公司各有所长，各司其职。</p>\n  <p>“智在无界”所在的北京鼎好大厦，是个被智源研究院、零一万物、银河通用等一众明星AI机构坐拥的大楼。在这里，人工智能的非共识，每天都在发生。</p>\n  <p>卢宗青的观点也和具身行业发展现状大相径庭。如今，获得高估值的具身创业公司，不论是已成为“独角兽”的智元机器人、银河通用，还是融资势头强劲的星动纪元、星海图，都在执着地追求一件事：软硬一体，做全栈。</p>\n  <p>尽管如此，卢宗青与他于2025年创立的“智在无界”，还是选择“逆势”做一家模型公司，只研发机器人大脑，并不涉足硬件制造。</p>\n  <p>智能涌现独家获悉，智在无界已于近日完成天使轮，融资金额为数千万元，由拉卡拉旗下考拉基金领投，领航新界、灵心巧手跟投，老股东联想之星和星连资本持续加注。</p>\n  <p><strong>“具身行业对‘纯软’这件事，有比较大的偏见，国内是这样，国外也是，”</strong>卢宗青的态度单刀直入。他举了个例子，软硬都做的美国具身智能创业公司Figure，比只做具身模型的Physical Intelligence估值要高上数倍。</p>\n  <p>不过<strong>，2026开年发生在美国机器人圈的一笔大交易，为“一级市场重新定价具身模型公司”这件事开了个好头：</strong>1月14日，机器人模型初创企业Skild AI完成14亿美元C轮融资、估值翻了三倍后达到超 140亿美元，成为2026年机器人行业最早诞生的千亿独角兽。</p>\n  <p>这笔交易把问题摆到台面上：<strong>如果模型公司做出不同本体、任务通用的大脑，具身智能企业是不是没必要把整条技术栈都背在自己身上？</strong></p>\n  <p>智在无界想证明的正是这一点——做跨品牌、跨形态的具身智能模型。</p>\n  <p>目前，公司已推出灵巧手操作模型Being-H系列，可以控制双足机器人移动和操作的模型Being-M正在研发中。最新发布的Being-H0.5模型已能够控制30种不同机器人；因为经过推理优化，端侧部署在英伟达Orin-NX等常用机器人小型芯片上，也可以实时跑起来。</p>\n  <p>目前，公司客户已包括PND、灵心巧手等硬件公司。PND近日与智在无界联合发布的Adam-U Ultra机器人，就是“软硬协作”的典型故事。</p>\n  <p>接入Being-H后，PND高自由度机器人可以“开箱即用”整理桌面、分拣扫码等通用技能；再配合智在无界的增值服务Being-Dex做少量数据的后训练，数小时就能学会新任务。</p>\n  <p><strong>实现上述能力的核心，在于超3万小时预训练数据——卢宗青介绍，这已是当前全球规模最大的具身智能模型训练数据集。这背后，是一套独特的 “人类动作视频” </strong>方案。</p>\n  <p>（《智能涌现》注：此处“最大”特指用于具身智能模型预训练的数据集。）</p>\n  <p>这套方案可以在人类正常工作生活中，通过头戴摄像头，录制第一视角的手部动作视频，因此数据规模大、成本低，更能完整记录人类复杂操作。相比之下，多数全栈公司依赖的“遥操作采集”模式，则因需人工操控特定机器人，存在成本高、规模小、数据与硬件深度绑定的局限。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"1080,606\" src=\"https://img.36krcdn.com/hsossms/20260124/v2_fa46b550e59a4999a8b83226f5cd4aff@6227116_oswg357943oswg1080oswg606_img_000?x-oss-process=image/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">△头戴摄像头可以在不干扰操作者正常工作的情况下，录制第一视角的手部动作视频，图片：采访人提供 </p>\n  <p>2023年底，卢宗青就开始使用该数据思路做模型训练。他记得，当时这一方案并未引起太大反响，业界还是以仿真和真机数据为主。但2025年起，包括特斯拉Optimus在内，更多机器人公司开始采用人类视频数据方案。</p>\n  <p>卢宗青判断，2026年行业内会有更多公司认清“软硬分化”的价值。原因在于背后一笔经济账：纯自研一个具身模型，算上买卡、招人等成本，年开销高达数千万甚至上亿；相比之下，外采一台机器人“大脑”的一次性成本只需几万元。</p>\n  <p>在他看来，<strong>“软硬一体”因为布局全面而更受一级市场青睐，但现实是技术栈太长——做模型和做硬件本就是两套能力体系，一家公司很难两头都做深。</strong></p>\n  <p>过去一年里，也因此出现一些“为了全栈而全栈”的公司：套壳VLA、做出看似能干活的Demo，拿到了融资，却无法在真实场景里落地赚钱，或因模型套壳被曝光而遭到技术能力的质疑。这促使更多创业者开始审视全栈路线的难度与性价比。</p>\n  <p>“我不想把资源分散在不擅长的硬件上。”卢宗青说，技术还没收敛，探索更要保持轻量，这也是他选择死磕“大脑”的原因。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"1080,720\" src=\"https://img.36krcdn.com/hsossms/20260124/v2_42174ca101ac4920aa5ca9a2d8b76347@6227116_oswg66270oswg1080oswg720_img_jpeg?x-oss-process=image/quality,q_100/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">△ 卢宗青，图片：采访人提供</p>\n  <p>以下为《智能涌现》与卢宗青的访谈，内容经作者整理：</p>\n  <h3><strong>具身模型与本体，分工将会更明确</strong></h3>\n  <p><strong>智能涌现：国内头部具身企业还是以“软硬一体”为主，智在无界只做模型，会在融资时遇到困难吗？你怎么看这个情况？</strong></p>\n  <p>卢宗青：智在无界正式开始运营是在2025年5月，当时纯模型的路线想要融资还是不容易的。其实美国市场的情况也类似，软硬都做的Figure会比只做具身模型的Physical Intelligence估值要高。</p>\n  <p>（作者注：2025年9月，Figure估值约为390亿美元；2025年11月，Physical Intelligence估值约为56亿美元。）</p>\n  <p>我认为原因是，具身是一个全新的行业，最初大家也不知道未来的产业链的形式会是怎样的，所以早期投资人更愿意把钱投给什么都做的企业。</p>\n  <p><strong>但估值只是暂时的，它从本质上不代表公司的业务会做好。</strong>我想要做的是OpenAI那样的企业，一开始更偏向科研，能第一个做出“ChatGPT”，然后开展商业。</p>\n  <p><strong>智能涌现：怎么才算“公司业务做好”？或者说，一个好的具身大脑模型，核心解决什么问题？</strong></p>\n  <p>卢宗青： 我认为是通过预训练模型，<strong>为机器人赋予一种基础的“运动与操作基因”。</strong></p>\n  <p>人虽然不像马、鹿等动物，一生下来就有很强的运动水平，但人类的基因赋予了我们较好的运动能力，通过后天的训练可以激发出来。机器人也是一样，预训练模型相当于赋予了机器人“开箱即用”的初步运动能力。</p>\n  <p>智在无界也会基于具体任务，到不同的机器人本体上做后训练，如果预训练的大脑模型能力强，那后训练加部署的环节里，大概30分钟就能让机器人学会一个新任务。</p>\n  <p><strong>智能涌现：但估值高会带来更多资金的储备，所以可以做更多技术上的探索，这在技术没收敛的阶段能否加大“做好模型业务”的概率？</strong></p>\n  <p>卢宗青：但估值高了也会有恶性循环，企业可能会去尝试各种技术和商业化的路线。投了各种各样的钱，但没做出成果。<strong>至少，估值和业务成败不是绝对的关系。</strong></p>\n  <p><strong>智能涌现：所以现在能感受到一级市场的变化吗？你认为原因是什么？</strong></p>\n  <p>卢宗青：现在可以看到具身模型公司的估值越来越贵了。</p>\n  <p>原因是，从业务层面来看，现在很多机器人本体公司会来找我们合作。大家算过“自研模型能不能赚钱”这笔账之后，逐渐意识到，<strong>具身智能本体公司做不做模型本质上是个商业行为。</strong>我认为行业会越来越走向软硬分化的形态。</p>\n  <p><strong>智能涌现：从算账的角度来看，训一个好的具身模型，一年要花几千万至一亿元？</strong></p>\n  <p>卢宗青：对。一个模型大概需要10个人，年薪就要2000万元。算力也很贵，如果是100台机器，每台机器8张卡，用A800的卡，每个月需要大概300万元；如果H200的卡，每个月的成本就要900万元了（包括存储）。</p>\n  <p>这还没有算数据和其他的成本。现在最便宜的第一视角视频数据，大概是几十元一小时；动捕数据大概在几百元一小时。</p>\n  <p><strong>智能涌现：智在无界现在的付费模式是什么，为什么说比企业自研要便宜？一个硬件厂商，会不会担心软硬分化以后，自己因为没有软的能力，而被模型公司“坐地起价”？</strong></p>\n  <p>卢宗青：现在收费是一台机器人，部署要花一笔一次性的License费用，在几万-十万元，对于出货量不多的公司来说还是小于自研成本的，此外我们还有根据数据量收费的后训练服务Being-Dex。</p>\n  <p>当本体企业出货量达到一定程度的时候，可以有类似Saas年包的付费方式。到时候，模型公司也会有多家，大家有竞争，本体厂商就不怕某一家“坐地起价”。</p>\n  <p><strong>智能涌现：如果技术收敛了，不再用花那么多的成本搞研发了，本体公司会不会自己就把模型的业务做了，这样会对纯模型公司的生意造成威胁吗？</strong></p>\n  <p>卢宗青：如果真到了技术收敛、一个通用模型能做很多事情的阶段，机器人会进入家庭。那时我反而认为模型公司的市场会更大，甚至可以做 To C。</p>\n  <p>届时可能会出现像微软那样的大软件公司；也可能像华为那样同时具备软硬产品。到了那个阶段，我们也可能通过 OEM去做真正的机器人产品。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"320,180\" src=\"https://img.36krcdn.com/hsossms/20260124/v2_993c5485aa264a0aa9b359d7bb9a0a3f@6227116_img_000?x-oss-process=image/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">△Being-H模型控制的PND机器人正在给快递扫码，图片：采访人提供</p>\n  <h3><strong>2027年，10"], ["前字节团队创业，做无屏儿童口语陪练AI硬件｜硬氪首发", "2026-01-24T11:15:51Z", "https://36kr.com/p/3581375032605829?f=rss", "<p>作者｜黄楠</p>\n  <p>编辑｜袁斯来</p>\n  <p>当“护眼”和“沉浸学习”成为当代家长挑选教育产品时最为看重的两大要素，一款“去屏幕化”的产品正试图重新塑造学习陪伴的形态。</p>\n  <p>硬氪获悉，北京盒智科技有限责任公司（以下简称“盒智科技”）此前已完成数百万级天使轮融资。我们总结了该公司几大亮点：</p>\n  <h2><strong>融资金额及投资机构</strong></h2>\n  <p><strong>融资轮次：</strong>天使轮</p>\n  <p><strong>融资规模：</strong>数百万元</p>\n  <p><strong>领投方：</strong>奇绩创坛</p>\n  <p><strong>资金用途：</strong>本轮融资将主要用于技术研发投入，加快产品迭代优化更新，并推进首批硬件规模化量产与交付</p>\n  <h2><strong>公司基本信息</strong></h2>\n  <p><strong>成立时间：</strong>2023年11月</p>\n  <p><strong>注册地址：</strong>北京市海淀区中关村东路</p>\n  <p><strong>企业定位：</strong>盒智科技瞄准6-12岁儿童外语学习刚需赛道，研发推出了AI智能口语练习陪伴硬件产品，其产品定位为一款“AI硬件版多邻国”，通过多模态技术与自研硬件相结合，构建软硬件一体化的学习生态，为家庭提供专业化、个性化且护眼的学习解决方案。</p>\n  <p><strong>技术亮点：</strong>盒智科技的产品理念，旨在用AI技术与无屏化硬件，解决儿童口语练习场景下的高投入、低开口与被动灌输、缺乏互动的核心痛点。其首款产品LOOKEE口语侠就像一款儿童硬件版的“多邻国”，通过将符合儿童认知规律的口语教学内容，搭载了团队自研的AURA动态调控系统进行个性化重塑，并将学习算法融入到无屏交互设计的便携硬件中。</p>\n  <p>LOOKEE口语侠以无屏陪伴形态，重点切入6-12岁儿童的口语学习场景。无屏化的优势不仅是保护视力，它更通过移除视觉依赖，迫使孩童回归“听”与“说”的语言本质，在纯粹的音频交互中理解问题并给出回应，构建内在的语言逻辑。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"2752,1536\" src=\"https://img.36krcdn.com/hsossms/20260123/v2_a3945eebbfcb4cea8d5d4be67bf441ce@6022551_oswg515855oswg2752oswg1536_img_jpg?x-oss-process=image/quality,q_90/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">LOOKEE口语侠产品图（图源/企业）</p>\n  <p>在此基础上，LOOKEE致力于实现从“人机对话”到 “人机交友” 的体验，其研发的AURA智能教学系统，采用了拟人化的“大眼睛”灯效与即时激励反馈，能够在交互中给出及时反馈，与孩子建立情感连接。这套系统将传统、单向的跟读练习，转化为可双向互动、能感知情绪并积极引导的拟真对话体验。</p>\n  <p>此外，团队同样重视轻松自然的社交感营造，引入了多种角色与儿童IP语音算法营造对话氛围，鼓励孩子像与朋友聊天一样主动表达，在听觉交互中建立口语自信。</p>\n  <p>未来，团队计划将“无屏+社交化AI”的学习模式延伸至更多语言与场景，围绕儿童认知发展与社交天性，构建更为完整的硬件产品生态。</p>\n  <h2><strong>市场体量</strong></h2>\n  <p>艾瑞咨询《2024年中国儿童教育消费趋势白皮书》显示，2024年中国儿童教育产品整体市场规模达2860亿元，教育硬件作为教研产品的重要载体，市场规模已突破680亿元，预计2030年将增长至1850亿元，年均复合增长率达18.3%。</p>\n  <p>其中，口语陪练硬件作为智能教育硬件的细分赛道，多被纳入陪练机器人行业统计范畴，近年来呈现爆发式增长。博研智尚报告显示，2024年该行业市场规模达147.3亿元，预计2025年市场规模将攀升至190.2亿元，同比增长约29.1%。</p>\n  <h2><strong>团队背景</strong></h2>\n  <p>创始人兼CEO鲁雅琦，毕业于哥伦比亚大学并获得教育学与经济学双硕士。她拥有近十年教育及AI行业经验，曾任职于好未来、字节跳动和快手；在字节跳动期间，她主导了教育产品战略，推动AI与教育场景的深度融合。多位核心人员均为名校毕业和科技大厂背景，在教育、硬件、AI等领域拥有深厚的技术研发积累和产品落地经验。</p>\n  <h2><strong>创始人思考</strong></h2>\n  <p><strong>硬氪：作为盒智科技的首款产品，LOOKEE口语侠采用了无屏化外观，这一设计主要是基于哪些方面的考量？</strong></p>\n  <p><strong>鲁雅琦：</strong>事实上，对于这款无屏化设备的推出，是我们在教育新品类定义上的一次尝试。</p>\n  <p>传统语言学习产品多以屏幕为核心载体，通过呈现文字交互内容实现教学目标，但这个模式却违背了二语习得的底层规律。有研究明确提出，大脑在多感官处理信息时，视觉信息会优先被处理，进而抑制听力信息的接收，这也解释了为何多数人学英语时阅读能力远超听说能力。用户过去用屏幕进行语言输入，有充足的时间处理视觉信息、强化理解能力，却忽视了正常交流中毫秒级的语速节奏，导致听说能力发展受限，很难做到语言的灵活运用。</p>\n  <p>在我们看来，语言学习的终极目标是日常实用，不仅是应对考试。这一诉求的实现，就要遵循 “听说读写” 的天然学习顺序。LOOKEE口语侠的核心创新点在于，彻底去掉屏幕；一方面是为了极致拟合真实交流场景，让孩子仿佛置身于与外国人面对面交流的环境中，专注于听说反应；另一方面也顺应了儿童认知发展规律，让语言学习回归本源。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"1410,854\" src=\"https://img.36krcdn.com/hsossms/20260123/v2_db1abbbe917c4c46a8150214f59692ca@6022551_oswg1219817oswg1410oswg854_img_png?x-oss-process=image/quality,q_90/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">多使用场景（图源/企业）</p>\n  <p>此外，无屏设计还有很多附加价值，包括解决家长对孩子视力损伤的顾虑，让设备更便携易带、实现碎片化场景下的沉浸式学习，而且更小巧可爱的设计也提升了用户接受度与传播性。</p>\n  <p><strong>硬氪：考虑到儿童群体专注力易分散的特点，LOOKEE口语侠是如何设计相关机制，来确保孩子能保持日常稳定的使用时长与有效交流量的？</strong></p>\n  <p><strong>鲁雅琦：</strong>我们围绕 “培养习惯、主动召回、持续激励” 设置了三重机制，既契合儿童心理特点，又能保障学习效果落地。</p>\n  <p>第一重是 “高频场景绑定+习惯养成设计”，让产品自然融入孩子日常生活。</p>\n  <p>我们采用设备与座充分体式结构，座充的可爱造型能激发孩子 “物归原位” 的意愿，通过这种仪式感引导孩子主动充电，解决因电量不足导致的产品闲置问题。同时，设备还与 “晨起闹钟” 这一高频场景深度绑定，家长可在端设定唤醒时间，孩子每天睁眼就能听到贴合自身能力与兴趣的英语内容，包括英语歌、趣味新闻和天气播报等，既实现了语言的沉浸式输入，又让产品高频出现在孩子视野中，持续提醒其使用需求，潜移默化培养使用习惯。</p>\n  <p>第二重是 “柔性召回机制”，花式劝学主动拉回孩子注意力。</p>\n  <p>我们借鉴了多邻国的游戏化激励逻辑，让设备具备拟人化互动能力。如果孩子长时间未使用，设备会通过趣味表情、亲切语音主动提醒，比如以“你怎么还没来找我”“今天有一件有趣的事，你要不要听听看” 等柔性表达，替代生硬的催促，以孩子易于接受的方式唤醒其兴趣，培养与设备聊天的惯性。</p>\n  <p>第三重是 “即时反馈+目标可视化”，保障单次使用时长与专注度。</p>\n  <p>产品外观有一道25分钟进度条，对应核心学习目标时长。孩子每完成一句交流，进度条就会同步增长，并伴随加号、点赞、小星星等即时正向反馈。这种设计精准抓住儿童 “渴望被认可、追求成就感” 的心理，通过明确的目标、可执行的路径和持续的正向激励，引导孩子主动完成25分钟的有效交流。此外围绕积分体系，我们还设计了排名 PK、周边兑换、社交分享等玩法，将积分转化为社交货币来提升孩子的长期使用动力，确保学习目标达成。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"1424,910\" src=\"https://img.36krcdn.com/hsossms/20260123/v2_38ccc942bfd441e1be865ab44214752f@6022551_oswg672728oswg1424oswg910_img_png?x-oss-process=image/quality,q_90/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">即时反馈+目标可视化（图源/企业）</p>\n  <p><strong>硬氪：近两年来，市场上出现了不少儿童AI硬件产品，据你们观察，目前国内用户心智已经培育起来了吗？你们的核心用户画像是怎样的？</strong></p>\n  <p><strong>鲁雅琦：</strong>我们的目标用户定位并非依赖产品外观吸引，而是聚焦于KET、PET、FCE等英语等级考试的备考群体，这一群体的需求具有极强的刚性。</p>\n  <p>对家长而言，KPF考试的报考费将近千元，考前冲刺班单节课费用在400-500元且多为小班制，而口语在考试中占25%分值，其提升无法依赖应试教学，必须通过持续练习实现。这类家长已为为孩子的英语教育投入数十万元，相较于成本，他们更看重备考方案的有效性，即能否帮助孩子取得高分，直接关联升学规划。</p>\n  <p>因此，我们向家长传递的核心价值并非 “智能硬件的聪明、可爱或趣味性”，而是 “KPF口语备考有效且高性价比方案”，这一精准定位足以打动目标用户。据统计，国内每年KPF备考人次达数百万，海外市场规模更甚，这部分群体构成了我们的核心精准用户。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"2704,1420\" src=\"https://img.36krcdn.com/hsossms/20260123/v2_4d27dd0e96f54bb5a8becbb97949b210@6022551_oswg3853762oswg2704oswg1420_img_png?x-oss-process=image/quality,q_80/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">LOOKEE口语侠产品图（图源/企业）</p>\n  <p>从长远来看，英语教改的趋势也在拓宽了用户边界。目前的教学模式已经脱离了传统 “语法 + 单词 + 字母” 的填鸭式路径，转而以对话为起点，凸显英语作为 “交流技能” 的本质，自上而下引导学生开口表达。但现实矛盾在于，公"], ["9点1氪丨高铁车厢二氧化碳浓度超标，12306客服回应；中国太空旅游预售票300万一张；五家韩国航司26日起禁止机舱内使用充电宝", "2026-01-24T09:10:55Z", "https://36kr.com/p/3652729313108355?f=rss", "<h2>今日热点导览</h2>\n  <p>宜家首次支持即时零售</p>\n  <p>泡泡玛特“星星人情人节限定”系列溢价近7倍 </p>\n  <p>操纵证券市场，余韩被证监会罚没超10亿</p>\n  <p>理想汽车将关闭部分门店</p>\n  <p>腾讯通报2025年反舞弊结果：九十余人被解聘</p>\n  <h2>TOP3大新闻</h2>\n  <p><strong>12306客服回应“高铁车厢二氧化碳浓度超标” </strong></p>\n  <p>近日，一条在高铁二等座车厢内测二氧化碳浓度的视频引发网友热议，视频画面显示：乘客入座前，车厢内二氧化碳浓度在880ppm（百万分之一，浓度单位）左右浮动；乘客入座过程中，二氧化碳浓度已经开始上涨；行驶一段距离后，车厢内二氧化碳浓度已超过2000ppm，此时画面中的多数乘客也已进入睡眠状态。这一现象引发了大量网友的共鸣：难怪一坐高铁就犯困！</p>\n  <p>据中新经纬报道，一位中国铁路12306客服表示,高铁厢虽然是密闭空间，但在行驶过程中中央空调在保持恒温的前提下会实时更换空气，提供氧气，(所以)即便是长时间行驶乘客也不会出现缺氧的情况。另一位客服则表示，每趟列车在出发以及到站后都会做系统检查，空气方面肯定是没有问题的。至于有乘客检测二氧化碳浓度变高可能确实是因为乘客密度变高。（中新经纬） </p>\n  <p><strong>中国飞船预售票一张300万 </strong></p>\n  <p>1月22日，北京穿越者载人航天科技有限公司（以下简称“穿越者”）举行“太空旅游全球发布会”。会上，首批太空游客亮相，包括中国工程院院士李立浧、智元机器人CMO邱恒、探路者品牌创始人王静、啟赋资本董事长傅哲宽、青年演员黄景瑜等，目前已预订了超三艘船，合计20余位太空游客，预计2028年将实现载人首飞。（每经报道）</p>\n  <p><strong>大韩航空等韩国五家航司26日起禁止机舱内使用充电宝</strong></p>\n  <p>1月23日，大韩航空、韩亚航空、真航空、釜山航空及首尔航空宣布，1月26日起，所有国内及国际航班上均禁止使用移动电源为手机、平板电脑、笔记本电脑、相机等电子设备充电。</p>\n  <p>据了解，旅客须遵守客舱内关于移动电源携带容量及数量的相关规定，并采取必要措施防止短路。例如，在电极端口粘贴绝缘胶带或将充电宝单独装入塑料袋及独立包装袋中存放。登机后，移动电源必须置于旅客可触及范围内，由旅客随身携带，或放置于前排座椅靠背袋内或前方座椅下方。旅客不可以将其放置在飞机行李架上，以防出现异常征兆时，初期应对延迟从而可能酿成重大事故。（新京报）</p>\n  <h2>大公司/大事件</h2>\n  <p><strong>大连成为东北首个GDP破万亿元城市 </strong></p>\n  <p>辽宁省大连市统计局1月23日发布消息称，2025年，大连市实现地区生产总值10002.1亿元，按不变价格计算，同比增长5.7%。大连市成为东北地区首个GDP突破万亿元城市。（中国新闻网）</p>\n  <p><strong>79岁特朗普回应左手背再现新瘀青 </strong></p>\n  <p>1月23日，据外媒报道，美国总统特朗普当地时间22日在瑞士达沃斯参加美国主导的所谓加沙“和平委员会”签约仪式时，被拍到左手手背出现一处新瘀青，与他之前右手手背的瘀青类似。特朗普当日对此回应称，他的手“磕到了桌子”，并将容易出现瘀青归因于为保护心脏每日服用大剂量阿司匹林所产生的副作用。（九派新闻）</p>\n  <p><strong>腾讯集团发布2025反舞弊通报 </strong></p>\n  <p>1月23日，据“阳光腾讯”，2025年全年，腾讯反舞弊调查部共发现并查处触犯“腾讯高压线”案件七十余起，九十余人因触犯“腾讯高压线”被解聘，其中二十余人因涉嫌犯罪被移送公安机关处理，三十余名涉案的外部人员也被公安机关一并抓捕。（九派新闻）</p>\n  <p><strong>理想汽车将关闭部分门店 </strong></p>\n  <p>理想汽车内部人士1月23日表示，理想汽车后续将关闭一些能效低、扩张期铺开的门店，包括不赚钱的商超门店。“目前处于评估阶段，门店关闭数量不详。”这位内部人士说。（中新经纬）</p>\n  <p><strong>英特尔CFO：公司正处于“手停口停”的极限状态 </strong></p>\n  <p>1月23日，英特尔公司发布2025年第四季度及全年财报。尽管在营收和每股收益上均超出华尔街预期，但公司对2026年第一季度的业绩指引低于市场普遍预测，导致盘后股价一度重挫。对此，David Zinsner表示公司正处于“手停口停”（hand to mouth）的极限运营状态，“所以我们在客户端内部所做的是，我们专注于中高端，而不那么专注于低端。”这也意味着，在供应受限下，英特尔将进行一些份额调整，优先满足数据中心和高端客户端需求，可能一定程度导致部分中低端市场份额的短期波动。（界面新闻）</p>\n  <p><strong>泡泡玛特“星星人情人节限定”系列溢价近7倍 </strong></p>\n  <p>1月22日，泡泡玛特发布2026年情人节限定款盲盒“星星人怦然星动”系列，包括毛绒挂件盲盒、搪胶毛绒公仔礼盒、手办等。其中，“星星人怦然星动”毛绒挂件盲盒，包括6个常规款和2个隐藏款，单个盲盒售价为89元，整盒价为534元。潮玩平台得物APP数据显示，该系列毛绒挂件盲盒中的隐藏款“一起白头”和“一起变老”颇受欢迎，成交价均由89元一度最高涨至699元，溢价6.8倍，也是2026年泡泡玛特溢价最高的产品。截至发稿前，“一起白头”的价格为420元，“一起变老”的价格为410元。（界面新闻）</p>\n  <p><strong>亚马逊计划下周再裁数千人</strong></p>\n  <p>1月23日，据报道，媒体援引两位知情人士称，亚马逊计划最快于下周启动新一轮裁员，规模达数千人，属于其整体削减约3万名企业员工计划的一部分。消息称，本轮裁员将涉及亚马逊云服务（AWS）、零售、Prime Video以及人力资源等部门，但具体影响范围仍可能调整。亚马逊方面暂未对此发表评论。（界面新闻）</p>\n  <p><strong>库克热门接班人浮出水面：特纳斯</strong></p>\n  <p>1月22日，有消息称苹果公司已于2025年最后几个月任命苹果的硬件工程团队领导者约翰·特纳斯（John Ternus）负责领导该公司的设计团队，扩大了他的职责范围。此前，苹果的软件和硬件设计团队由前首席运营官杰夫·威廉姆斯（Jeff Williams）管理，他于2025年从苹果退休。苹果的设计团队负责人直接向公司CEO库克汇报，而特纳斯目前也是库克接班人最有潜力的竞争人选。（第一财经）</p>\n  <p><strong>特斯拉FSD被传最快于下月在中国获批，特斯拉中国回应</strong></p>\n  <p>据外媒报道，当地时间1月22日，特斯拉CEO埃隆·马斯克在瑞士达沃斯世界经济论坛上透露，特斯拉需驾驶员监督的FSD（Full Self-Driving）系统预计最快下个月在中国获批，有望与在欧洲获批的时间接近。特斯拉中国有关负责人就此回应称，“没有相关消息可以提供”。该负责人同时表示，特斯拉FSD目前在中国市场推进工作，暂无新进展可以披露。（第一财经）</p>\n  <p><strong>罚单创“史上最重”，证监会严查私募机构瑞丰达</strong></p>\n  <p>近日，证监会对浙江瑞丰达资产管理有限公司（以下简称“瑞丰达”）及关联私募机构、实际控制人孙伟等相关责任人员违法违规行为作出行政处罚，共罚没2800余万元，5名责任人员领罚款1300余万元，瑞丰达实际控制人被采取终身证券市场禁入措施。据了解，对瑞丰达相关机构和人员开出的超4100万元的罚单，处罚力度再创“史上最重”。证券监管部门用足用好法律条款，进一步提高违法违规成本，表明了证监会对私募基金严重违法违规行为“零容忍”的态度。（证券时报）</p>\n  <p><strong>操纵证券市场，余韩被证监会罚没超10亿</strong></p>\n  <p>1月23日，中国证券监督管理委员会发布〔2026〕1号行政处罚决定书，披露了对自然人余韩操纵“博士眼镜”股票行为的处罚结果。因操纵证券市场，证监会决定没收余韩违法所得约5.11亿元，并处以等额罚款，罚没合计金额超过10.2亿元。（财联社）</p>\n  <p><strong>宜家首次支持即时零售</strong></p>\n  <p>近日，全球知名家居品牌宜家家居上线京东秒送，首次推出即时零售服务，覆盖北京、广州、深圳、杭州、成都、武汉、济南、昆明、佛山9城13家门店。消费者在京东APP搜索“宜家秒送”即可线上下单。此举标志着这家以“线下体验+长途配送”为核心的家居巨头，正式切入即时零售赛道。</p>\n  <p>宜家中国对这次大规模闭店回应称，此次调整是面对快速变化的零售环境作出的主动转型，未来，大店仍然是宜家体验的基石，并将以北京和深圳作为重点市场，在两年内开设超过10家小型门店。（界面新闻）</p>\n  <p><strong>微软服务中断致Outlook邮箱瘫痪数小时</strong></p>\n  <p>微软周四表示，正在调查一起服务中断事件。受此影响，北美地区的Office 365系列应用（包括Outlook邮箱服务和Teams即时通讯软件）全天无法正常使用。该公司称，已注意到部分用户无法通过Outlook收发邮件的问题。（新浪财经）</p>\n  <p><strong>马斯克：星舰今年目标完全复用，进入太空成本将下降100倍</strong></p>\n  <p>马斯克在达沃斯世界经济论坛上表示，SpaceX希望今年通过“星舰”技术实现火箭完全可重复使用。他指出，这一突破将使进入太空成本降低100倍。此外，马斯克计划在未来几年内发射由太阳能驱动的人工智能卫星，并提及将人工智能部署到太空的展望。（财联社）</p>\n  <p><strong>立白官旗标错商品价格，购买后被“强制退款”，官方客服回应</strong></p>\n  <p>1月22日，多位消费者在社交平台投诉，在立白官方旗舰店低价购买的商品遭强制退款，原因系立白方面错标价格，多位消费者质疑品牌方“玩不���”。1月23日，立白官方客服表示，因价格过低，订单无法发出，已为消费者补偿5元现金红包。同日，立白相关负责人向南都·湾财社记者表示，此次问题源于内部运营审核疏漏，对给消费者造成的不便与失望，立白诚恳致歉，公司已启动流程升级，将全面加强价格校验、增加多岗复核，杜绝此类问题。（中国新闻周刊）</p>\n  <p><strong>白银，涨破100美元</strong></p>\n  <p>1月24日凌晨，随着地缘政治风险与美元走弱，贵金属继续狂飙，叠加工业需求，现货白银涨超7%，最高报约103美元/盎司，再创历史新高记录，在去年录得耀眼的147%年度最佳涨幅后今年以来延续涨势，本月迄今已涨超40%，多方势头只增不减。令人惊叹的不只是幅度，更是神速——纽约白银自2025年4月的28美元起步，仅用9个多月便一举突破100美元大关，涨幅超260%。（财联社）</p>\n  <p><strong>丰田过去四年半承担近5.1万亿日元额外成本</strong></p>\n  <p>丰田汽车1月23日在社交媒体平台X回应媒体报道称，过去几年物价上涨对日本国内汽车产业造成巨大冲击，能源、原材料、物流和劳动力成本均大幅飙升，其零部件供应商已无法以此前价格生产相同的产品。丰田表示，过去四年半，该公司向零部件供应商支付约5.1万亿日元额外成本，“若零部件价格继续上涨，丰田将被迫提高整车价格，这将削弱日本的价格竞争力”。（界面新闻）</p>\n  <p><strong>四连板*ST长药：收到终止上市事先告知书</strong></p>\n  <p>36氪获悉，*ST长药公告"]]], ["动点科技", [["苹果 AI 幕后推手：费德里吉曾不看好 AI，直到他亲自用上了 ChatGPT", "2026-01-23T02:26:23Z", "https://cn.technode.com/post/2026-01-23/apples-craig-federighi-plots-cautious-course-ai/", "<p><a href=\"https://www.theinformation.com/articles/google-deal-apples-craig-federighi-plots-cautious-course-ai\">据 The Information</a><a href=\"https://www.ithome.com/0/915/647.htm\"> 披露</a>，苹果公司 AI 团队的管理权目前已集中至软件主管克雷格·费德里吉（Craig Federighi）手中。</p>\n<p>报道称，正是在费德里吉的主导下，苹果开始考虑并采用谷歌等外部公司的 AI 模型。报道同时确认，费德里吉在 2022 年晚些时候亲自体验 ChatGPT 之前，一直对 AI 持保留态度。</p>\n<p>报道形容费德里吉在资源分配上极为谨慎，对薪酬和成本控制十分严格，在项目回报尚不明朗时，通常不愿意承担高风险投入。这一风格，被视为费德里吉迟迟未拥抱 AI 浪潮的重要原因，也成为其执掌苹果 AI 业务的潜在隐忧之一。</p>\n<p>报道称，费德里吉会细致审核团队的各项开支，小到办公室零食预算也不例外。报道还指出，费德里吉对为吸引 AI 人才而支付高于苹果高管薪酬的做法始终心存顾虑。</p>\n<p>与此同时，苹果 AI 团队内部担心，费德里吉可能进一步压缩差旅支出，从而限制团队参加行业会议的机会。此外，费德里吉的多名核心助手曾多年尝试推动其接受 AI 相关战略，但进展有限。</p>\n<p>在产品层面，苹果工程师曾提出利用 AI 动态调整 iPhone 主屏幕布局的设想，但费德里吉认为，<strong>这种设计可能打乱用户对应用位置的既有认知，从而影响使用体验。</strong>目前，苹果仅通过“Siri 建议”小组件，在一定程度上尝试主动推荐应用。</p>\n<p>报道还指出，费德里吉对 AI 的核心顾虑之一在于算法行为缺乏确定性。在软件设计评审中，费德里吉更倾向于要求功能行为清晰可控，而非依赖动态变化的算法逻辑。</p>\n<p>费德里吉的态度转变出现在 2022 年晚些时候。在亲自体验 ChatGPT 后，费德里吉告诉同事，自己已经认识到这类 AI 技术的潜力，并随即要求团队研究将其融入苹果产品的具体方式。</p>\n<p>目前，费德里吉全面统筹苹果 AI 团队，Siri 业务由迈克·罗克韦尔负责，并直接向费德里吉汇报。报道称，罗克韦尔曾认为，费德里吉在软件开发上的理念偏于保守，苹果需要采取更大胆的思路。</p>"]]]]