[["国家统计局", [["2025年四季度和全年国内生产总值初步核算结果", "2026-01-20T09:30:00Z", "https://www.stats.gov.cn/sj/zxfb/202601/t20260120_1962349.html", "根据有关基础资料和国内生产总值（GDP）核算方法，经初步核算，我国2025年四季度和全年GDP核算结果如下。 表1　2025年四季度和全年GDP初步核算数据  绝对额（亿元）比上年同期增长（%）四季度全年四季度全年GDP38791114018794.55.0第一产业35160933474.23.9第二产业1368034996533.44.5第三产业2159488088795.25.4 农林牧渔业37258991074.34.1工业1114554168265.05.8#制造业924673467475.16.1建筑业2647586425-2.5-1.1批发和零售业402551458083.75.0交通运输、仓储和邮政业15976620923.45.2住宿和餐饮业7899264035.64.9金融业246871013373.34.5房地产业2110783024-1.00.2信息传输、软件和信息技术服务业173917059910.711.1租赁和商务服务业197226366612.710.3其他行业656872465935.95.0注：1.绝对额按现价计算，增长速度按不变价计算；2.三次产业分类依据国家统计局2018年修订的《三次产业划分规定》；3.行业分类采用《国民经济行业分类（GB/T 4754－2017）》；4.本表GDP总量数据中，有的不等于各产业（行业）之和，是由于数值舍入误差所致，未作机械调整。 　　点击下载：相关数据表 表2　GDP同比增长速度 单位：%年份1季度2季度3季度4季度2020-6.83.24.96.5202118.98.15.54.520224.80.84.03.020234.76.55.05.320245.34.74.65.420255.45.24.84.5注：同比增长速度为与上年同期对比的增长速度。 表3　GDP环比增长速度 单位：%年份1季度2季度3季度4季度2020-10.512.83.02.320210.02.70.31.420220.1-0.83.20.620231.61.21.60.920241.31.01.41.620251.21.01.11.2注：环比增长速度为经季节调整后与上一季度对比的增长速度。 　　其他相关核算结果详见国家统计局数据库（https://data.stats.gov.cn）。 　　附件： 中国GDP季度核算说明 　　1.季度GDP核算概述 　　1.1 基本概念 　　GDP是一个国家所有常住单位在一定时期内生产活动的最终成果。GDP是国民经济核算的核心指标，也是衡量一个国家经济状况和发展水平的重要指标。 　　GDP核算有三种方法，即生产法、收入法和支出法，三种方法从不同的角度反映国民经济生产活动成果。生产法是从生产过程中创造的货物和服务价值中，剔除生产过程中投入的中间货物和服务价值，得到增加值的一种方法。国民经济各行业生产法增加值计算公式如下：增加值＝总产出－中间投入。将国民经济各行业生产法增加值相加，得到生产法国内生产总值。收入法是从生产过程形成收入的角度，对生产活动成果进行核算。按照这种计算方法，增加值由劳动者报酬、生产税净额、固定资产折旧和营业盈余四个部分组成。计算公式为：增加值＝劳动者报酬＋生产税净额＋固定资产折旧＋营业盈余。国民经济各行业收入法增加值之和等于收入法国内生产总值。支出法是从生产活动成果最终使用的角度计算国内生产总值的一种方法。最终使用包括最终消费支出、资本形成总额及货物和服务净出口三部分。 　　国家统计局发布的季度GDP是以生产法为基础核算的结果。 　　1.2 核算范围 　　1.2.1 生产范围 　　GDP核算的生产范围包括以下四个部分：第一，生产者提供或准备提供给其他单位的货物或服务的生产；第二，生产者用于自身最终消费或固定资本形成的所有货物的自给性生产；第三，生产者为了自身最终消费或固定资本形成而进行的知识载体产品的自给性生产，但不包括住户部门所从事的类似的活动；第四，自有住房提供的住房服务，以及雇佣有酬家庭服务人员提供的家庭和个人服务的自给性生产。生产范围不包括没有报酬的家庭和个人服务、没有单位控制的自然活动（如野生的、未经培育的森林、野果或野浆果的自然生长，公海中鱼类数量的自然增长）等。 　　1.2.2 生产活动主体范围 　　GDP生产活动主体范围包括了中国经济领土范围内具有经济利益中心的所有常住单位。本报告中的季度GDP数据是由国家统计局负责核算的全国数据，未包括香港、澳门特别行政区和台湾省的地区生产总值数据。 　　1.3 核算单位 　　GDP核算主要以法人单位作为核算单位，在核算中依据法人单位从事的主要活动将其划分到不同的行业，分别计算各个行业的增加值，再将各行业增加值汇总得到GDP。 　　1.4 核算频率 　　核算频率为季度。中国从1992年1季度开始到2015年2季度，采用累计核算方式核算季度GDP，即分别计算各年1季度、1-2季度、1-3季度和1-4季度的GDP数据，1-4季度GDP初步核算即为年度GDP初步核算。从2015年3季度开始改为分季核算方式，即分别计算各年1季度、2季度、3季度和4季度的GDP数据，累计数据通过当季数据相加得到。 　　从2011年1季度开始，国家统计局正式对外发布各季GDP环比增长速度。 　　1.5 法律依据和制度规定 　　GDP核算严格遵守《中华人民共和国统计法》的规定。目前，中国GDP是按照《中国国民经济核算体系（2016）》的要求进行测算的，该体系采纳了联合国《国民账户体系（2008）》的基本核算原则、内容和方法。 　　1.6 保密性 　　依照《中华人民共和国统计法》第一章第十一条的规定，统计机构和统计人员对在统计工作中知悉的国家秘密、工作秘密、商业秘密、个人隐私和个人信息，应当予以保密，不得泄露或者向他人非法提供。 　　国民经济核算人员在进行GDP核算时对所使用的未经公开的专业统计数据和行政记录数据严格保密，在GDP核算数据发布前对当期GDP数据也严格保密。 　　1.7 用户需求 　　季度GDP数据的国内用户主要是政府部门、研究机构、大学、行业协会、媒体以及社会公众。此外，国家统计局定期向联合国、国际货币基金组织、经济合作与发展组织、亚洲开发银行等国际组织提供中国季度GDP数据。 　　2.季度GDP核算方法 　　2.1 分类体系 　　在季度GDP核算中，行业划分依据中国国民经济行业分类标准和三次产业划分标准，并采用两种分类方式。 　　第一种分类是国民经济行业分类，采用国家标准管理部门2017年颁布的《国民经济行业分类（GB/T 4754－2017）》。在实际核算中采用两级分类。 　　第一级分类以国民经济行业分类中的门类为基础，分为农、林、牧、渔业，工业，建筑业，批发和零售业，交通运输、仓储和邮政业，住宿和餐饮业，金融业，房地产业，信息传输、软件和信息技术服务业，租赁和商务服务业，其他行业等11个行业。其中工业包含采矿业，制造业，电力、热力、燃气及水生产和供应业3个门类行业；其他行业包含科学研究和技术服务业，水利、环境和公共设施管理业，居民服务、修理和其他服务业，教育，卫生和社会工作，文化、体育和娱乐业，公共管理、社会保障和社会组织等7个门类行业。 　　第二级分类在第一级分类的基础上，将国民经济行业分类中的一部分门类细化为行业大类。 　　第二种分类是三次产业分类，依据国家统计局2018年修订的《三次产业划分规定》，分为第一产业、第二产业和第三产业。第一产业是指农、林、牧、渔业（不含农、林、牧、渔专业及辅助性活动）；第二产业是指采矿业（不含开采专业及辅助性活动），制造业（不含金属制品、机械和设备修理业），电力、热力、燃气及水生产和供应业，建筑业；第三产业即服务业，是指除第一产业、第二产业以外的其他行业（剔除国际组织）。 　　2.2 资料来源 　　在季度GDP核算时，将所有可以在核算时获得的、适用的经济统计调查数据都用于GDP核算。资料来源主要包括两部分： 　　一是国家统计调查资料，指由国家统计系统实施的统计调查获得的各种统计资料，如农林牧渔业、工业、建筑业、批发和零售业、住宿和餐饮业、房地产业、规模以上服务业等统计调查资料、人口与劳动工资统计资料、价格统计资料等。 　　二是行政管理部门的行政记录资料，主要包括：财政部、人民银行、税务总局、证监会等行政管理部门的相关数据，例如人民银行的金融机构本外币信贷收支情况、税务总局分行业的税收资料等。 　　2.3 核算方法 　　2.3.1 现价增加值核算方法 　　根据资料来源情况，季度现价增加值核算主要采用增加值率法、相关价值量指标推算法以及利用不变价推算现价等方法。 　　2.3.1.1 相关价值量指标速度推算法 　　相关价值量指标速度推算法是利用相关价值量指标的现价增长速度推算现价增加值的增长速度，然后用上年同期现价增加值乘以推算出的现价增加值增长速度得出当期现价增加值，计算公式为： 　　现价增加值＝上年同期现价增加值×（1＋现价增加值增长速度） 　　其中，现价增加值增长速度，根据本期相关价值量指标现价增长速度，以及以前年度现价增加值增长速度和相关价值量指标的现价增长速度之间的数量关系确定。 　　2.3.1.2 利用不变价推算现价方法 　　先利用物量指数外推法求得本期不变价增加值，再根据相关价格指数推算现价增加值。计算公式为： 　　现价增加值＝不变价增加值×价格指数 　　2.3.2 不变价增加值核算方法 　　不变价增加值是把按当期价格计算的增加值换算成按某个固定期（基期）价格计算的价值，从而剔除价格变化因素的影响，以使不同时期的价值可以比较。不变价增加值采用固定基期方法计算，目前每5年更换一次基期，2021年至2025年不变价增加值的基期是2020年。 　　季度不变价增加值核算主要采用价格指数缩减法和相关物量指数外推法。 　　2.3.2.1 价格指数缩减法 　　利用相关价格指数直接缩减现价增加值，计算不变价增加值，计算公式为： 　　某行业不变价增加值＝该行业现价增加值÷价格指数 　　2.3.2.2 物量指数外推法 　　利用相关物量指标的增长速度推算不变价增加值的增长速度，然后用上年同期不变价增加值和推算出的不变价增加值增长速度计算得出当期不变价增加值，计算公式为： 　　某行业不变价增加值＝该行业上年同期不变价增加值 ×（1＋该行业不变价增加值增长速度） 　　其中，不变价增加值增长速度根据本期相关物量指标增长速度，以及以前年度不变价增加值增长速度和相关物量指标的增长速度之间的数量关系确定。 　　2.4 季节调整 　　GDP环比增长速度是季度增加值与上一个季度增加值数据对比的结果。在测算时，须剔除季节性因素对时间序列的影响，利用国家统计局版季节调整软件（NBS-SA）对时间序列进行季节调整。NBS-SA是在目前国际上比较常用的季节调整软件的基础上，考虑了中国特有的季节因素研制而成的。该软件添加了处理中国特有的季节因素的新模块，有效剔除了中国特有的季节因素，包括春节、端午、中秋等移动假日因素、周工作天数从原来的6天制到5天制转变的因素、假期变动及调休带来的变化因素等。 　　3.季度GDP数据修订 　　3.1 修订的必要性 　　季度GDP初步核算对时效性要求很强，一般在季后15天左右公布，这时，GDP核算所需要的基础资料不能全部获得，因此季度GDP初步核算利用专业统计进度资料和相关指标推算得到。之后，随着可以获得的基础资料不断增加和完善，会利用更加完整的基础资料，例如，专业统计年报、行业财务资料和财政决算资料对GDP数据进行修订，使其更加准确地反映经济发展实际情况。 　　3.2 修订程序 　　按照国家统计局最新改革的GDP核算和数据发布制度规定，中国季度GDP核算分为初步核算和最终核实两个步骤。通常，年度GDP最终核实后，要对季度数据进行修订，称为常规修订；在开展全国经济普查，发现对GDP数据有较大影响的新的基础资料，或计算方法及分类标准发生变化后而对年度GDP历史数据进行修订后，也要对季度GDP历史数据进行相应修订，称为全面修订。 　　3.3"]]], ["36氪", [["死磕机器人大脑的北大副教授，和我们聊了聊具身领域最大的“偏见”", "2026-01-24T21:31:44Z", "https://36kr.com/p/3653424523682183?f=rss", "<p><strong>文｜富充</strong></p>\n  <p><strong>编辑｜苏建勋</strong></p>\n  <p>2026年，具身智能会有怎样的分化？北京大学计算机学院副教授、“智在无界”创始人卢宗青向我们抛出一个判断：</p>\n  <p><strong>“软硬分化。”</strong></p>\n  <p>软，是模型大脑，硬，是机器人本体；分化，是不同的公司各有所长，各司其职。</p>\n  <p>“智在无界”所在的北京鼎好大厦，是个被智源研究院、零一万物、银河通用等一众明星AI机构坐拥的大楼。在这里，人工智能的非共识，每天都在发生。</p>\n  <p>卢宗青的观点也和具身行业发展现状大相径庭。如今，获得高估值的具身创业公司，不论是已成为“独角兽”的智元机器人、银河通用，还是融资势头强劲的星动纪元、星海图，都在执着地追求一件事：软硬一体，做全栈。</p>\n  <p>尽管如此，卢宗青与他于2025年创立的“智在无界”，还是选择“逆势”做一家模型公司，只研发机器人大脑，并不涉足硬件制造。</p>\n  <p>智能涌现独家获悉，智在无界已于近日完成天使轮，融资金额为数千万元，由拉卡拉旗下考拉基金领投，领航新界、灵心巧手跟投，老股东联想之星和星连资本持续加注。</p>\n  <p><strong>“具身行业对‘纯软’这件事，有比较大的偏见，国内是这样，国外也是，”</strong>卢宗青的态度单刀直入。他举了个例子，软硬都做的美国具身智能创业公司Figure，比只做具身模型的Physical Intelligence估值要高上数倍。</p>\n  <p>不过<strong>，2026开年发生在美国机器人圈的一笔大交易，为“一级市场重新定价具身模型公司”这件事开了个好头：</strong>1月14日，机器人模型初创企业Skild AI完成14亿美元C轮融资、估值翻了三倍后达到超 140亿美元，成为2026年机器人行业最早诞生的千亿独角兽。</p>\n  <p>这笔交易把问题摆到台面上：<strong>如果模型公司做出不同本体、任务通用的大脑，具身智能企业是不是没必要把整条技术栈都背在自己身上？</strong></p>\n  <p>智在无界想证明的正是这一点——做跨品牌、跨形态的具身智能模型。</p>\n  <p>目前，公司已推出灵巧手操作模型Being-H系列，可以控制双足机器人移动和操作的模型Being-M正在研发中。最新发布的Being-H0.5模型已能够控制30种不同机器人；因为经过推理优化，端侧部署在英伟达Orin-NX等常用机器人小型芯片上，也可以实时跑起来。</p>\n  <p>目前，公司客户已包括PND、灵心巧手等硬件公司。PND近日与智在无界联合发布的Adam-U Ultra机器人，就是“软硬协作”的典型故事。</p>\n  <p>接入Being-H后，PND高自由度机器人可以“开箱即用”整理桌面、分拣扫码等通用技能；再配合智在无界的增值服务Being-Dex做少量数据的后训练，数小时就能学会新任务。</p>\n  <p><strong>实现上述能力的核心，在于超3万小时预训练数据——卢宗青介绍，这已是当前全球规模最大的具身智能模型训练数据集。这背后，是一套独特的 “人类动作视频” </strong>方案。</p>\n  <p>（《智能涌现》注：此处“最大”特指用于具身智能模型预训练的数据集。）</p>\n  <p>这套方案可以在人类正常工作生活中，通过头戴摄像头，录制第一视角的手部动作视频，因此数据规模大、成本低，更能完整记录人类复杂操作。相比之下，多数全栈公司依赖的“遥操作采集”模式，则因需人工操控特定机器人，存在成本高、规模小、数据与硬件深度绑定的局限。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"1080,606\" src=\"https://img.36krcdn.com/hsossms/20260124/v2_fa46b550e59a4999a8b83226f5cd4aff@6227116_oswg357943oswg1080oswg606_img_000?x-oss-process=image/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">△头戴摄像头可以在不干扰操作者正常工作的情况下，录制第一视角的手部动作视频，图片：采访人提供 </p>\n  <p>2023年底，卢宗青就开始使用该数据思路做模型训练。他记得，当时这一方案并未引起太大反响，业界还是以仿真和真机数据为主。但2025年起，包括特斯拉Optimus在内，更多机器人公司开始采用人类视频数据方案。</p>\n  <p>卢宗青判断，2026年行业内会有更多公司认清“软硬分化”的价值。原因在于背后一笔经济账：纯自研一个具身模型，算上买卡、招人等成本，年开销高达数千万甚至上亿；相比之下，外采一台机器人“大脑”的一次性成本只需几万元。</p>\n  <p>在他看来，<strong>“软硬一体”因为布局全面而更受一级市场青睐，但现实是技术栈太长——做模型和做硬件本就是两套能力体系，一家公司很难两头都做深。</strong></p>\n  <p>过去一年里，也因此出现一些“为了全栈而全栈”的公司：套壳VLA、做出看似能干活的Demo，拿到了融资，却无法在真实场景里落地赚钱，或因模型套壳被曝光而遭到技术能力的质疑。这促使更多创业者开始审视全栈路线的难度与性价比。</p>\n  <p>“我不想把资源分散在不擅长的硬件上。”卢宗青说，技术还没收敛，探索更要保持轻量，这也是他选择死磕“大脑”的原因。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"1080,720\" src=\"https://img.36krcdn.com/hsossms/20260124/v2_42174ca101ac4920aa5ca9a2d8b76347@6227116_oswg66270oswg1080oswg720_img_jpeg?x-oss-process=image/quality,q_100/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">△ 卢宗青，图片：采访人提供</p>\n  <p>以下为《智能涌现》与卢宗青的访谈，内容经作者整理：</p>\n  <h3><strong>具身模型与本体，分工将会更明确</strong></h3>\n  <p><strong>智能涌现：国内头部具身企业还是以“软硬一体”为主，智在无界只做模型，会在融资时遇到困难吗？你怎么看这个情况？</strong></p>\n  <p>卢宗青：智在无界正式开始运营是在2025年5月，当时纯模型的路线想要融资还是不容易的。其实美国市场的情况也类似，软硬都做的Figure会比只做具身模型的Physical Intelligence估值要高。</p>\n  <p>（作者注：2025年9月，Figure估值约为390亿美元；2025年11月，Physical Intelligence估值约为56亿美元。）</p>\n  <p>我认为原因是，具身是一个全新的行业，最初大家也不知道未来的产业链的形式会是怎样的，所以早期投资人更愿意把钱投给什么都做的企业。</p>\n  <p><strong>但估值只是暂时的，它从本质上不代表公司的业务会做好。</strong>我想要做的是OpenAI那样的企业，一开始更偏向科研，能第一个做出“ChatGPT”，然后开展商业。</p>\n  <p><strong>智能涌现：怎么才算“公司业务做好”？或者说，一个好的具身大脑模型，核心解决什么问题？</strong></p>\n  <p>卢宗青： 我认为是通过预训练模型，<strong>为机器人赋予一种基础的“运动与操作基因”。</strong></p>\n  <p>人虽然不像马、鹿等动物，一生下来就有很强的运动水平，但人类的基因赋予了我们较好的运动能力，通过后天的训练可以激发出来。机器人也是一样，预训练模型相当于赋予了机器人“开箱即用”的初步运动能力。</p>\n  <p>智在无界也会基于具体任务，到不同的机器人本体上做后训练，如果预训练的大脑模型能力强，那后训练加部署的环节里，大概30分钟就能让机器人学会一个新任务。</p>\n  <p><strong>智能涌现：但估值高会带来更多资金的储备，所以可以做更多技术上的探索，这在技术没收敛的阶段能否加大“做好模型业务”的概率？</strong></p>\n  <p>卢宗青：但估值高了也会有恶性循环，企业可能会去尝试各种技术和商业化的路线。投了各种各样的钱，但没做出成果。<strong>至少，估值和业务成败不是绝对的关系。</strong></p>\n  <p><strong>智能涌现：所以现在能感受到一级市场的变化吗？你认为原因是什么？</strong></p>\n  <p>卢宗青：现在可以看到具身模型公司的估值越来越贵了。</p>\n  <p>原因是，从业务层面来看，现在很多机器人本体公司会来找我们合作。大家算过“自研模型能不能赚钱”这笔账之后，逐渐意识到，<strong>具身智能本体公司做不做模型本质上是个商业行为。</strong>我认为行业会越来越走向软硬分化的形态。</p>\n  <p><strong>智能涌现：从算账的角度来看，训一个好的具身模型，一年要花几千万至一亿元？</strong></p>\n  <p>卢宗青：对。一个模型大概需要10个人，年薪就要2000万元。算力也很贵，如果是100台机器，每台机器8张卡，用A800的卡，每个月需要大概300万元；如果H200的卡，每个月的成本就要900万元了（包括存储）。</p>\n  <p>这还没有算数据和其他的成本。现在最便宜的第一视角视频数据，大概是几十元一小时；动捕数据大概在几百元一小时。</p>\n  <p><strong>智能涌现：智在无界现在的付费模式是什么，为什么说比企业自研要便宜？一个硬件厂商，会不会担心软硬分化以后，自己因为没有软的能力，而被模型公司“坐地起价”？</strong></p>\n  <p>卢宗青：现在收费是一台机器人，部署要花一笔一次性的License费用，在几万-十万元，对于出货量不多的公司来说还是小于自研成本的，此外我们还有根据数据量收费的后训练服务Being-Dex。</p>\n  <p>当本体企业出货量达到一定程度的时候，可以有类似Saas年包的付费方式。到时候，模型公司也会有多家，大家有竞争，本体厂商就不怕某一家“坐地起价”。</p>\n  <p><strong>智能涌现：如果技术收敛了，不再用花那么多的成本搞研发了，本体公司会不会自己就把模型的业务做了，这样会对纯模型公司的生意造成威胁吗？</strong></p>\n  <p>卢宗青：如果真到了技术收敛、一个通用模型能做很多事情的阶段，机器人会进入家庭。那时我反而认为模型公司的市场会更大，甚至可以做 To C。</p>\n  <p>届时可能会出现像微软那样的大软件公司；也可能像华为那样同时具备软硬产品。到了那个阶段，我们也可能通过 OEM去做真正的机器人产品。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"320,180\" src=\"https://img.36krcdn.com/hsossms/20260124/v2_993c5485aa264a0aa9b359d7bb9a0a3f@6227116_img_000?x-oss-process=image/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">△Being-H模型控制的PND机器人正在给快递扫码，图片：采访人提供</p>\n  <h3><strong>2027年，10"], ["前字节团队创业，做无屏儿童口语陪练AI硬件｜硬氪首发", "2026-01-24T11:15:51Z", "https://36kr.com/p/3581375032605829?f=rss", "<p>作者｜黄楠</p>\n  <p>编辑｜袁斯来</p>\n  <p>当“护眼”和“沉浸学习”成为当代家长挑选教育产品时最为看重的两大要素，一款“去屏幕化”的产品正试图重新塑造学习陪伴的形态。</p>\n  <p>硬氪获悉，北京盒智科技有限责任公司（以下简称“盒智科技”）此前已完成数百万级天使轮融资。我们总结了该公司几大亮点：</p>\n  <h2><strong>融资金额及投资机构</strong></h2>\n  <p><strong>融资轮次：</strong>天使轮</p>\n  <p><strong>融资规模：</strong>数百万元</p>\n  <p><strong>领投方：</strong>奇绩创坛</p>\n  <p><strong>资金用途：</strong>本轮融资将主要用于技术研发投入，加快产品迭代优化更新，并推进首批硬件规模化量产与交付</p>\n  <h2><strong>公司基本信息</strong></h2>\n  <p><strong>成立时间：</strong>2023年11月</p>\n  <p><strong>注册地址：</strong>北京市海淀区中关村东路</p>\n  <p><strong>企业定位：</strong>盒智科技瞄准6-12岁儿童外语学习刚需赛道，研发推出了AI智能口语练习陪伴硬件产品，其产品定位为一款“AI硬件版多邻国”，通过多模态技术与自研硬件相结合，构建软硬件一体化的学习生态，为家庭提供专业化、个性化且护眼的学习解决方案。</p>\n  <p><strong>技术亮点：</strong>盒智科技的产品理念，旨在用AI技术与无屏化硬件，解决儿童口语练习场景下的高投入、低开口与被动灌输、缺乏互动的核心痛点。其首款产品LOOKEE口语侠就像一款儿童硬件版的“多邻国”，通过将符合儿童认知规律的口语教学内容，搭载了团队自研的AURA动态调控系统进行个性化重塑，并将学习算法融入到无屏交互设计的便携硬件中。</p>\n  <p>LOOKEE口语侠以无屏陪伴形态，重点切入6-12岁儿童的口语学习场景。无屏化的优势不仅是保护视力，它更通过移除视觉依赖，迫使孩童回归“听”与“说”的语言本质，在纯粹的音频交互中理解问题并给出回应，构建内在的语言逻辑。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"2752,1536\" src=\"https://img.36krcdn.com/hsossms/20260123/v2_a3945eebbfcb4cea8d5d4be67bf441ce@6022551_oswg515855oswg2752oswg1536_img_jpg?x-oss-process=image/quality,q_90/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">LOOKEE口语侠产品图（图源/企业）</p>\n  <p>在此基础上，LOOKEE致力于实现从“人机对话”到 “人机交友” 的体验，其研发的AURA智能教学系统，采用了拟人化的“大眼睛”灯效与即时激励反馈，能够在交互中给出及时反馈，与孩子建立情感连接。这套系统将传统、单向的跟读练习，转化为可双向互动、能感知情绪并积极引导的拟真对话体验。</p>\n  <p>此外，团队同样重视轻松自然的社交感营造，引入了多种角色与儿童IP语音算法营造对话氛围，鼓励孩子像与朋友聊天一样主动表达，在听觉交互中建立口语自信。</p>\n  <p>未来，团队计划将“无屏+社交化AI”的学习模式延伸至更多语言与场景，围绕儿童认知发展与社交天性，构建更为完整的硬件产品生态。</p>\n  <h2><strong>市场体量</strong></h2>\n  <p>艾瑞咨询《2024年中国儿童教育消费趋势白皮书》显示，2024年中国儿童教育产品整体市场规模达2860亿元，教育硬件作为教研产品的重要载体，市场规模已突破680亿元，预计2030年将增长至1850亿元，年均复合增长率达18.3%。</p>\n  <p>其中，口语陪练硬件作为智能教育硬件的细分赛道，多被纳入陪练机器人行业统计范畴，近年来呈现爆发式增长。博研智尚报告显示，2024年该行业市场规模达147.3亿元，预计2025年市场规模将攀升至190.2亿元，同比增长约29.1%。</p>\n  <h2><strong>团队背景</strong></h2>\n  <p>创始人兼CEO鲁雅琦，毕业于哥伦比亚大学并获得教育学与经济学双硕士。她拥有近十年教育及AI行业经验，曾任职于好未来、字节跳动和快手；在字节跳动期间，她主导了教育产品战略，推动AI与教育场景的深度融合。多位核心人员均为名校毕业和科技大厂背景，在教育、硬件、AI等领域拥有深厚的技术研发积累和产品落地经验。</p>\n  <h2><strong>创始人思考</strong></h2>\n  <p><strong>硬氪：作为盒智科技的首款产品，LOOKEE口语侠采用了无屏化外观，这一设计主要是基于哪些方面的考量？</strong></p>\n  <p><strong>鲁雅琦：</strong>事实上，对于这款无屏化设备的推出，是我们在教育新品类定义上的一次尝试。</p>\n  <p>传统语言学习产品多以屏幕为核心载体，通过呈现文字交互内容实现教学目标，但这个模式却违背了二语习得的底层规律。有研究明确提出，大脑在多感官处理信息时，视觉信息会优先被处理，进而抑制听力信息的接收，这也解释了为何多数人学英语时阅读能力远超听说能力。用户过去用屏幕进行语言输入，有充足的时间处理视觉信息、强化理解能力，却忽视了正常交流中毫秒级的语速节奏，导致听说能力发展受限，很难做到语言的灵活运用。</p>\n  <p>在我们看来，语言学习的终极目标是日常实用，不仅是应对考试。这一诉求的实现，就要遵循 “听说读写” 的天然学习顺序。LOOKEE口语侠的核心创新点在于，彻底去掉屏幕；一方面是为了极致拟合真实交流场景，让孩子仿佛置身于与外国人面对面交流的环境中，专注于听说反应；另一方面也顺应了儿童认知发展规律，让语言学习回归本源。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"1410,854\" src=\"https://img.36krcdn.com/hsossms/20260123/v2_db1abbbe917c4c46a8150214f59692ca@6022551_oswg1219817oswg1410oswg854_img_png?x-oss-process=image/quality,q_90/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">多使用场景（图源/企业）</p>\n  <p>此外，无屏设计还有很多附加价值，包括解决家长对孩子视力损伤的顾虑，让设备更便携易带、实现碎片化场景下的沉浸式学习，而且更小巧可爱的设计也提升了用户接受度与传播性。</p>\n  <p><strong>硬氪：考虑到儿童群体专注力易分散的特点，LOOKEE口语侠是如何设计相关机制，来确保孩子能保持日常稳定的使用时长与有效交流量的？</strong></p>\n  <p><strong>鲁雅琦：</strong>我们围绕 “培养习惯、主动召回、持续激励” 设置了三重机制，既契合儿童心理特点，又能保障学习效果落地。</p>\n  <p>第一重是 “高频场景绑定+习惯养成设计”，让产品自然融入孩子日常生活。</p>\n  <p>我们采用设备与座充分体式结构，座充的可爱造型能激发孩子 “物归原位” 的意愿，通过这种仪式感引导孩子主动充电，解决因电量不足导致的产品闲置问题。同时，设备还与 “晨起闹钟” 这一高频场景深度绑定，家长可在端设定唤醒时间，孩子每天睁眼就能听到贴合自身能力与兴趣的英语内容，包括英语歌、趣味新闻和天气播报等，既实现了语言的沉浸式输入，又让产品高频出现在孩子视野中，持续提醒其使用需求，潜移默化培养使用习惯。</p>\n  <p>第二重是 “柔性召回机制”，花式劝学主动拉回孩子注意力。</p>\n  <p>我们借鉴了多邻国的游戏化激励逻辑，让设备具备拟人化互动能力。如果孩子长时间未使用，设备会通过趣味表情、亲切语音主动提醒，比如以“你怎么还没来找我”“今天有一件有趣的事，你要不要听听看” 等柔性表达，替代生硬的催促，以孩子易于接受的方式唤醒其兴趣，培养与设备聊天的惯性。</p>\n  <p>第三重是 “即时反馈+目标可视化”，保障单次使用时长与专注度。</p>\n  <p>产品外观有一道25分钟进度条，对应核心学习目标时长。孩子每完成一句交流，进度条就会同步增长，并伴随加号、点赞、小星星等即时正向反馈。这种设计精准抓住儿童 “渴望被认可、追求成就感” 的心理，通过明确的目标、可执行的路径和持续的正向激励，引导孩子主动完成25分钟的有效交流。此外围绕积分体系，我们还设计了排名 PK、周边兑换、社交分享等玩法，将积分转化为社交货币来提升孩子的长期使用动力，确保学习目标达成。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"1424,910\" src=\"https://img.36krcdn.com/hsossms/20260123/v2_38ccc942bfd441e1be865ab44214752f@6022551_oswg672728oswg1424oswg910_img_png?x-oss-process=image/quality,q_90/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">即时反馈+目标可视化（图源/企业）</p>\n  <p><strong>硬氪：近两年来，市场上出现了不少儿童AI硬件产品，据你们观察，目前国内用户心智已经培育起来了吗？你们的核心用户画像是怎样的？</strong></p>\n  <p><strong>鲁雅琦：</strong>我们的目标用户定位并非依赖产品外观吸引，而是聚焦于KET、PET、FCE等英语等级考试的备考群体，这一群体的需求具有极强的刚性。</p>\n  <p>对家长而言，KPF考试的报考费将近千元，考前冲刺班单节课费用在400-500元且多为小班制，而口语在考试中占25%分值，其提升无法依赖应试教学，必须通过持续练习实现。这类家长已为为孩子的英语教育投入数十万元，相较于成本，他们更看重备考方案的有效性，即能否帮助孩子取得高分，直接关联升学规划。</p>\n  <p>因此，我们向家长传递的核心价值并非 “智能硬件的聪明、可爱或趣味性”，而是 “KPF口语备考有效且高性价比方案”，这一精准定位足以打动目标用户。据统计，国内每年KPF备考人次达数百万，海外市场规模更甚，这部分群体构成了我们的核心精准用户。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"2704,1420\" src=\"https://img.36krcdn.com/hsossms/20260123/v2_4d27dd0e96f54bb5a8becbb97949b210@6022551_oswg3853762oswg2704oswg1420_img_png?x-oss-process=image/quality,q_80/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">LOOKEE口语侠产品图（图源/企业）</p>\n  <p>从长远来看，英语教改的趋势也在拓宽了用户边界。目前的教学模式已经脱离了传统 “语法 + 单词 + 字母” 的填鸭式路径，转而以对话为起点，凸显英语作为 “交流技能” 的本质，自上而下引导学生开口表达。但现实矛盾在于，公"], ["9点1氪丨高铁车厢二氧化碳浓度超标，12306客服回应；中国太空旅游预售票300万一张；五家韩国航司26日起禁止机舱内使用充电宝", "2026-01-24T09:10:55Z", "https://36kr.com/p/3652729313108355?f=rss", "<h2>今日热点导览</h2>\n  <p>宜家首次支持即时零售</p>\n  <p>泡泡玛特“星星人情人节限定”系列溢价近7倍 </p>\n  <p>操纵证券市场，余韩被证监会罚没超10亿</p>\n  <p>理想汽车将关闭部分门店</p>\n  <p>腾讯通报2025年反舞弊结果：九十余人被解聘</p>\n  <h2>TOP3大新闻</h2>\n  <p><strong>12306客服回应“高铁车厢二氧化碳浓度超标” </strong></p>\n  <p>近日，一条在高铁二等座车厢内测二氧化碳浓度的视频引发网友热议，视频画面显示：乘客入座前，车厢内二氧化碳浓度在880ppm（百万分之一，浓度单位）左右浮动；乘客入座过程中，二氧化碳浓度已经开始上涨；行驶一段距离后，车厢内二氧化碳浓度已超过2000ppm，此时画面中的多数乘客也已进入睡眠状态。这一现象引发了大量网友的共鸣：难怪一坐高铁就犯困！</p>\n  <p>据中新经纬报道，一位中国铁路12306客服表示,高铁厢虽然是密闭空间，但在行驶过程中中央空调在保持恒温的前提下会实时更换空气，提供氧气，(所以)即便是长时间行驶乘客也不会出现缺氧的情况。另一位客服则表示，每趟列车在出发以及到站后都会做系统检查，空气方面肯定是没有问题的。至于有乘客检测二氧化碳浓度变高可能确实是因为乘客密度变高。（中新经纬） </p>\n  <p><strong>中国飞船预售票一张300万 </strong></p>\n  <p>1月22日，北京穿越者载人航天科技有限公司（以下简称“穿越者”）举行“太空旅游全球发布会”。会上，首批太空游客亮相，包括中国工程院院士李立浧、智元机器人CMO邱恒、探路者品牌创始人王静、啟赋资本董事长傅哲宽、青年演员黄景瑜等，目前已预订了超三艘船，合计20余位太空游客，预计2028年将实现载人首飞。（每经报道）</p>\n  <p><strong>大韩航空等韩国五家航司26日起禁止机舱内使用充电宝</strong></p>\n  <p>1月23日，大韩航空、韩亚航空、真航空、釜山航空及首尔航空宣布，1月26日起，所有国内及国际航班上均禁止使用移动电源为手机、平板电脑、笔记本电脑、相机等电子设备充电。</p>\n  <p>据了解，旅客须遵守客舱内关于移动电源携带容量及数量的相关规定，并采取必要措施防止短路。例如，在电极端口粘贴绝缘胶带或将充电宝单独装入塑料袋及独立包装袋中存放。登机后，移动电源必须置于旅客可触及范围内，由旅客随身携带，或放置于前排座椅靠背袋内或前方座椅下方。旅客不可以将其放置在飞机行李架上，以防出现异常征兆时，初期应对延迟从而可能酿成重大事故。（新京报）</p>\n  <h2>大公司/大事件</h2>\n  <p><strong>大连成为东北首个GDP破万亿元城市 </strong></p>\n  <p>辽宁省大连市统计局1月23日发布消息称，2025年，大连市实现地区生产总值10002.1亿元，按不变价格计算，同比增长5.7%。大连市成为东北地区首个GDP突破万亿元城市。（中国新闻网）</p>\n  <p><strong>79岁特朗普回应左手背再现新瘀青 </strong></p>\n  <p>1月23日，据外媒报道，美国总统特朗普当地时间22日在瑞士达沃斯参加美国主导的所谓加沙“和平委员会”签约仪式时，被拍到左手手背出现一处新瘀青，与他之前右手手背的瘀青类似。特朗普当日对此回应称，他的手“磕到了桌子”，并将容易出现瘀青归因于为保护心脏每日服用大剂量阿司匹林所产生的副作用。（九派新闻）</p>\n  <p><strong>腾讯集团发布2025反舞弊通报 </strong></p>\n  <p>1月23日，据“阳光腾讯”，2025年全年，腾讯反舞弊调查部共发现并查处触犯“腾讯高压线”案件七十余起，九十余人因触犯“腾讯高压线”被解聘，其中二十余人因涉嫌犯罪被移送公安机关处理，三十余名涉案的外部人员也被公安机关一并抓捕。（九派新闻）</p>\n  <p><strong>理想汽车将关闭部分门店 </strong></p>\n  <p>理想汽车内部人士1月23日表示，理想汽车后续将关闭一些能效低、扩张期铺开的门店，包括不赚钱的商超门店。“目前处于评估阶段，门店关闭数量不详。”这位内部人士说。（中新经纬）</p>\n  <p><strong>英特尔CFO：公司正处于“手停口停”的极限状态 </strong></p>\n  <p>1月23日，英特尔公司发布2025年第四季度及全年财报。尽管在营收和每股收益上均超出华尔街预期，但公司对2026年第一季度的业绩指引低于市场普遍预测，导致盘后股价一度重挫。对此，David Zinsner表示公司正处于“手停口停”（hand to mouth）的极限运营状态，“所以我们在客户端内部所做的是，我们专注于中高端，而不那么专注于低端。”这也意味着，在供应受限下，英特尔将进行一些份额调整，优先满足数据中心和高端客户端需求，可能一定程度导致部分中低端市场份额的短期波动。（界面新闻）</p>\n  <p><strong>泡泡玛特“星星人情人节限定”系列溢价近7倍 </strong></p>\n  <p>1月22日，泡泡玛特发布2026年情人节限定款盲盒“星星人怦然星动”系列，包括毛绒挂件盲盒、搪胶毛绒公仔礼盒、手办等。其中，“星星人怦然星动”毛绒挂件盲盒，包括6个常规款和2个隐藏款，单个盲盒售价为89元，整盒价为534元。潮玩平台得物APP数据显示，该系列毛绒挂件盲盒中的隐藏款“一起白头”和“一起变老”颇受欢迎，成交价均由89元一度最高涨至699元，溢价6.8倍，也是2026年泡泡玛特溢价最高的产品。截至发稿前，“一起白头”的价格为420元，“一起变老”的价格为410元。（界面新闻）</p>\n  <p><strong>亚马逊计划下周再裁数千人</strong></p>\n  <p>1月23日，据报道，媒体援引两位知情人士称，亚马逊计划最快于下周启动新一轮裁员，规模达数千人，属于其整体削减约3万名企业员工计划的一部分。消息称，本轮裁员将涉及亚马逊云服务（AWS）、零售、Prime Video以及人力资源等部门，但具体影响范围仍可能调整。亚马逊方面暂未对此发表评论。（界面新闻）</p>\n  <p><strong>库克热门接班人浮出水面：特纳斯</strong></p>\n  <p>1月22日，有消息称苹果公司已于2025年最后几个月任命苹果的硬件工程团队领导者约翰·特纳斯（John Ternus）负责领导该公司的设计团队，扩大了他的职责范围。此前，苹果的软件和硬件设计团队由前首席运营官杰夫·威廉姆斯（Jeff Williams）管理，他于2025年从苹果退休。苹果的设计团队负责人直接向公司CEO库克汇报，而特纳斯目前也是库克接班人最有潜力的竞争人选。（第一财经）</p>\n  <p><strong>特斯拉FSD被传最快于下月在中国获批，特斯拉中国回应</strong></p>\n  <p>据外媒报道，当地时间1月22日，特斯拉CEO埃隆·马斯克在瑞士达沃斯世界经济论坛上透露，特斯拉需驾驶员监督的FSD（Full Self-Driving）系统预计最快下个月在中国获批，有望与在欧洲获批的时间接近。特斯拉中国有关负责人就此回应称，“没有相关消息可以提供”。该负责人同时表示，特斯拉FSD目前在中国市场推进工作，暂无新进展可以披露。（第一财经）</p>\n  <p><strong>罚单创“史上最重”，证监会严查私募机构瑞丰达</strong></p>\n  <p>近日，证监会对浙江瑞丰达资产管理有限公司（以下简称“瑞丰达”）及关联私募机构、实际控制人孙伟等相关责任人员违法违规行为作出行政处罚，共罚没2800余万元，5名责任人员领罚款1300余万元，瑞丰达实际控制人被采取终身证券市场禁入措施。据了解，对瑞丰达相关机构和人员开出的超4100万元的罚单，处罚力度再创“史上最重”。证券监管部门用足用好法律条款，进一步提高违法违规成本，表明了证监会对私募基金严重违法违规行为“零容忍”的态度。（证券时报）</p>\n  <p><strong>操纵证券市场，余韩被证监会罚没超10亿</strong></p>\n  <p>1月23日，中国证券监督管理委员会发布〔2026〕1号行政处罚决定书，披露了对自然人余韩操纵“博士眼镜”股票行为的处罚结果。因操纵证券市场，证监会决定没收余韩违法所得约5.11亿元，并处以等额罚款，罚没合计金额超过10.2亿元。（财联社）</p>\n  <p><strong>宜家首次支持即时零售</strong></p>\n  <p>近日，全球知名家居品牌宜家家居上线京东秒送，首次推出即时零售服务，覆盖北京、广州、深圳、杭州、成都、武汉、济南、昆明、佛山9城13家门店。消费者在京东APP搜索“宜家秒送”即可线上下单。此举标志着这家以“线下体验+长途配送”为核心的家居巨头，正式切入即时零售赛道。</p>\n  <p>宜家中国对这次大规模闭店回应称，此次调整是面对快速变化的零售环境作出的主动转型，未来，大店仍然是宜家体验的基石，并将以北京和深圳作为重点市场，在两年内开设超过10家小型门店。（界面新闻）</p>\n  <p><strong>微软服务中断致Outlook邮箱瘫痪数小时</strong></p>\n  <p>微软周四表示，正在调查一起服务中断事件。受此影响，北美地区的Office 365系列应用（包括Outlook邮箱服务和Teams即时通讯软件）全天无法正常使用。该公司称，已注意到部分用户无法通过Outlook收发邮件的问题。（新浪财经）</p>\n  <p><strong>马斯克：星舰今年目标完全复用，进入太空成本将下降100倍</strong></p>\n  <p>马斯克在达沃斯世界经济论坛上表示，SpaceX希望今年通过“星舰”技术实现火箭完全可重复使用。他指出，这一突破将使进入太空成本降低100倍。此外，马斯克计划在未来几年内发射由太阳能驱动的人工智能卫星，并提及将人工智能部署到太空的展望。（财联社）</p>\n  <p><strong>立白官旗标错商品价格，购买后被“强制退款”，官方客服回应</strong></p>\n  <p>1月22日，多位消费者在社交平台投诉，在立白官方旗舰店低价购买的商品遭强制退款，原因系立白方面错标价格，多位消费者质疑品牌方“玩不起”。1月23日，立白官方客服表示，因价格过低，订单无法发出，已为消费者补偿5元现金红包。同日，立白相关负责人向南都·湾财社记者表示，此次问题源于内部运营审核疏漏，对给消费者造成的不便与失望，立白诚恳致歉，公司已启动流程升级，将全面加强价格校验、增加多岗复核，杜绝此类问题。（中国新闻周刊）</p>\n  <p><strong>白银，涨破100美元</strong></p>\n  <p>1月24日凌晨，随着地缘政治风险与美元走弱，贵金属继续狂飙，叠加工业需求，现货白银涨超7%，最高报约103美元/盎司，再创历史新高记录，在去年录得耀眼的147%年度最佳涨幅后今年以来延续涨势，本月迄今已涨超40%，多方势头只增不减。令人惊叹的不只是幅度，更是神速——纽约白银自2025年4月的28美元起步，仅用9个多月便一举突破100美元大关，涨幅超260%。（财联社）</p>\n  <p><strong>丰田过去四年半承担近5.1万亿日元额外成本</strong></p>\n  <p>丰田汽车1月23日在社交媒体平台X回应媒体报道称，过去几年物价上涨对日本国内汽车产业造成巨大冲击，能源、原材料、物流和劳动力成本均大幅飙升，其零部件供应商已无法以此前价格生产相同的产品。丰田表示，过去四年半，该公司向零部件供应商支付约5.1万亿日元额外成本，“若零部件价格继续上涨，丰田将被迫提高整车价格，这将削弱日本的价格竞争力”。（界面新闻）</p>\n  <p><strong>四连板*ST长药：收到终止上市事先告知书</strong></p>\n  <p>36氪获悉，*ST长药公告，公"], ["氪星晚报｜蚂蚁国际：Alipay+连通意大利数字钱包；蚂蚁数科与同方全球人寿签约保险AI创新应用；最高奖励100万元，浙江出台细则，支持举办演唱会、音乐节等", "2026-01-23T18:47:41Z", "https://36kr.com/p/3651632890634631?f=rss", "<h2><strong>大公司：</strong></h2>\n  <p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://36kr.com/newsflashes/3651801166094729\"><strong>宜家携手京东推出即时零售业务</strong></a></p>\n  <p>36氪获悉，1月23日，宜家携手京东在北京、广州、深圳、杭州、成都、武汉、济南、昆明、佛山9个城市探索即时零售业务，当地消费者可以通过京东平台秒送页面下单宜家产品，并实现最快一小时内送达。</p>\n  <p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://36kr.com/newsflashes/3651484892488071\"><strong>蚂蚁国际：Alipay+连通意大利数字钱包</strong></a></p>\n  <p>36氪获悉，因应意大利来华免签政策，近日，意大利银行Banca Profilo旗下数字钱包Tinaba宣布，通过与蚂蚁国际旗下全球整合钱包网关服务Alipay+的进一步战略合作，实现Tinaba在中国内地扫码支付。意大利入境游客进入Tinaba 应用内的“使用Alipay+全球支付”页面，可直接扫码支付，无需下载其他软件。</p>\n  <p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://36kr.com/newsflashes/3651693464035462\"><strong>蚂蚁数科与同方全球人寿签约保险AI创新应用</strong></a></p>\n  <p>36氪获悉，蚂蚁数科与同方全球人寿签署“保险AI创新应用”合作协议，后续将以人工智能技术为核心，在保险全业务领域深化合作。此前，双方共同研发的智能理赔系统，基于AI智能体与多模态大模型技术，实现材料防伪核验、智能分类、质量检测、上下文语义解析及缺件自动提示、结合保单责任自动审核等核心能力，该系统识别准确率超过99%。测试数据显示，该系统将整体理赔效率提升近一倍，部分简易案件可实现从提交、审核到赔款到账的全流程一小时办结。</p>\n  <p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://36kr.com/newsflashes/3651562947518593\"><strong>“甜雪极梦社”杭州哈尔滨双店同启</strong></a></p>\n  <p>36氪获悉，哈尔滨极地公园原创冰雪IP“甜雪极梦社”哈尔滨与杭州双城首店近日同步开业，开启全国化布局。其中哈尔滨店单日销售额破万元。未来，品牌将以哈尔滨、杭州双城为支点，持续深化IP运营。</p>\n  <p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://36kr.com/newsflashes/3651847546757510\"><strong>滴滴自动驾驶和广汽埃安新一代Robotaxi交付</strong></a></p>\n  <p>36氪获悉，1月23日，滴滴自动驾驶与广汽埃安联合打造的新一代Robotaxi车型R2正式交付，首批交付车辆已经获得广州智能网联汽车道路测试牌照。</p>\n  <p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://36kr.com/newsflashes/3651667295068548\"><strong>一亩田收购湖南九丰农业达成意向协议</strong></a></p>\n  <p>36氪获悉，近日，一亩田集团与湖南九丰农业正式签署意向收购协议。此次战略举措是一亩田集团以科技服务农业，加速布局“从生产、流通到消费”全产业链农业生态系统的关键一步。</p>\n  <p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://36kr.com/newsflashes/3651714462687621\"><strong>内部人士证实：理想汽车将关闭一些不赚钱门店</strong></a></p>\n  <p>理想汽车内部人士表示，理想汽车后续将关闭一些能效低、扩张期铺开的门店，包括不赚钱的商超门店。“目前处于评估阶段，门店关闭数量不详。”这位内部人士说。这里的门店是指零售中心，不包括售后维修中心及授权钣喷中心。（中新经纬）</p>\n  <h2><strong>投融资：</strong></h2>\n  <p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://36kr.com/newsflashes/3651565150478467\"><strong>建筑技术公司EquipmentShare.com美股IPO筹资7.473亿美元</strong></a></p>\n  <p>美国建筑技术公司EquipmentShare.com周四完成了首次公开募股（IPO），发行价处于预期区间内，共筹集资金7.473亿美元，这凸显了初创企业寻求进入公开市场时的强劲需求。该公司以每股24.50美元的价格出售了3050万股股票，而其此前预估的价格区间为每股23.50美元至25.50美元。（新浪财经）</p>\n  <p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://36kr.com/newsflashes/3651770853941640\"><strong>“具微科技”完成近亿元A轮融资</strong></a></p>\n  <p>36氪获悉，杭州四足机器人企业“具微科技”宣布完成近亿元A轮融资。本轮融资由正强股份领投，壹连科技、见素资本（淮安豪恩见素产业投资基金，豪恩汽电）、鲁信创投跟投（排名不分先后）。本轮融资将用于产品研发生产、团队建设，以及应用场景拓展与生态构建等方面。</p>\n  <p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://36kr.com/newsflashes/3651706491134086\"><strong>“因势新材”完成数千万元天使轮融资</strong></a></p>\n  <p>36氪获悉，近日，“因势新材”完成数千万元天使轮融资。本轮融资由奇瑞集团的风险投资(CVC)平台瑞丞基金领投，淡马锡旗下的风险投资机构祥峰投资、安徽省国有资本运营控股集团旗下国控投资公司跟投，小米战投继续追加投资。本次所融资金将重点投入于产能扩建和技术迭代中。</p>\n  <p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://36kr.com/newsflashes/3651671657046153\"><strong>日本人工智能创企Sakana AI宣布获谷歌投资，建立合作关系</strong></a></p>\n  <p>1月23日，日本人工智能创企Sakana AI宣布与谷歌达成战略合作，并获后者投资。Sakana AI表示，将在其技术和产品开发中充分利用包括Gemini和Gemma在内的谷歌前沿模型。（界面）</p>\n  <h2><strong>今日观点：</strong></h2>\n  <p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://36kr.com/newsflashes/3651630136205446\"><strong>马斯克：中国在AI竞赛中的决定性优势在于大规模供应电力</strong></a></p>\n  <p>马斯克周四在世界经济论坛上警告称，在美国，人工智能（AI）发展面临的最大阻碍是电力不足，而中国却不存在这一问题。他表示，中国在AI竞赛中的决定性优势在于其大规模供应电力的能力。（财联社）</p>\n  <h2><strong>其他值得关注的新闻：</strong></h2>\n  <p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://36kr.com/newsflashes/3651590975070341\"><strong>《酒泉市商业航天产业发展规划》发布，建设国家商业航天发射基地</strong></a></p>\n  <p>近日，《酒泉市商业航天产业发展规划（2026—2035年）》正式发布。《规划》提出酒泉以建设国家商业航天发射基地、国家航天科研试验基地、国家商业航天技术勤务保障基地和国家商业航天数据应用基地等为战略定位。产业布局上，《规划》明确构建“一港两区、多点联动”产业格局，围绕“国家航天事业所需，酒泉产业发展所能”的思路，提出了打造航天发射与试验、火箭制造与测试、卫星制造与检测应用、航天数据备份与应用、航天技术勤务保障、航天后勤、航天文旅7大产业。为保障《规划》有效实施，还提出了实施招商引资攻坚、项目建设突破、园区建设提质、综合配套保障、科技金融赋能、航天品牌提升等7大行动。（证券时报）</p>\n  <p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://36kr.com/newsflashes/3651532963602824\"><strong>最高奖励100万元，浙江出台细则，支持举办演唱会、音乐节等</strong></a></p>\n  <p>36氪获悉，据浙江发布，近日，浙江省文化广电和旅游厅印发《2026年度浙江省大型营业性演出奖补实施细则》，支持在浙江举办演唱会、音乐节等大型营业性演出活动，鼓励全国唯一站、在浙首演、巡演首站落地浙江。对于将浙江作为全国唯一一站、在浙首演和巡演首站落地浙江的国内外一流演唱会项目，累计售票总人数不低于1.8万人次、售票收入规模不低于1500万元，且省外观众占比超过60%，给予最高50万元奖补；累计售票总人数不低于4万人次、售票收入规模不低于3000万元，且省外观众占比超过65%，给予最高80万元奖补；累计售票总人数不低于10万人次、售票收入规模不低于8000万元，且省外观众占比超过70%，给予最高100万元奖补。</p>\n  <p><a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://36kr.com/newsflashes/3651796640653697\"><strong>证监会严查私募违规募集、侵占挪用、自融自用、利益输送</strong></a></p>\n  <p>近期证监会正在持续严查私募基金领域违规募集、侵占挪用、自融自用、利益输送等触犯私募基金监管“底线”“红线”的恶劣违法违规行为，严肃追究违法主体责任。2025年证监会组织了1.75万家机构开展自查评估和问题整改，对600余个机构、个人采取行政监管措施，立案稽查约30起，移送公安机关线索约40条。2026年，证监会还将督促私募机构自查自纠、抓紧整改通道化、违规代持等各类不规范行为。（第一财经）</p>"], ["东方肌研破成分局，奢护体验筑国际墙｜世研消费指数品牌榜Vol.99", "2026-01-23T14:29:55Z", "https://36kr.com/p/3651624076272009?f=rss", "<p>当国际美妆巨头仍在用奢护体验构建壁垒时，国货品牌已凭借东方肌研精准破局，并在抖音等内容场实现逆袭。产品端，抗衰赛道正分化为“大而全的奢侈修护”与“聚焦痛点的成分迭代”；渠道端，自播矩阵与情感联结正重构流量规则。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"1230,1790\" src=\"https://img.36krcdn.com/hsossms/20260123/v2_95d9a4574fd343d5b95cd70274e3347c@5345065_oswg425314oswg1230oswg1790_img_png?x-oss-process=image/quality,q_100/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">图源：世研指数</p>\n  <p>本次监测周期内，美妆护肤品牌雅诗兰黛、圣罗兰和迪奥分别以1.84、1.82、1.73的综合热度位列榜单综合热度前三。</p>\n  <h2><strong>抗衰赛道国货品牌以东方肌研破局，国际品牌靠奢护体验筑高壁垒</strong></h2>\n  <p>品牌动态上，美妆品牌迎来一波新品集中发布，各品牌围绕抗老进阶、底妆智能、香氛疗愈、纯净美妆等赛道展开创新竞赛。从抗老进阶赛道来看，国货品牌从细分衰老痛点、区域肤质研究、快速成分迭代切入，其中百雀羚本月在上海举办新品发布会，发布第2代绿宝石帧颜霜，聚焦东方女性“断崖式爆纹”的衰老痛点，添加独家抗衰老科技成分原初因2.0，主打促进肌肤胶原蛋白生成和快速淡纹。</p>\n  <p>反观国际品牌，SK-II、雅诗兰黛、兰蔻形成超高端市场“铁三角”，主打综合抗老与奢侈体验；海蓝之谜、赫莲娜等则以修复抗衰联动，稳固顶级市场。其中SK-II本月主要推出了「全新大红瓶面霜」，主打“胶原基建”抗老理念，在Pitera的基础上还添加了致臻芍药凝萃、豆香酸精粹，来促进胶原蛋白的生成、稳定肌肤结构，切入“结构性抗衰”新赛道。但随着功效美妆和护肤趋势愈发明显，Pitera功效大而全但不具针对性的特性，确实会让一部分目标明确的消费者流向那些功效更聚焦、浓度更高的竞品。</p>\n  <h2><strong>渠道多元化布局成必然竞争趋势，美妆品牌纷纷拥抱内容场破局</strong></h2>\n  <p>从美妆品牌在渠道端的竞争态势来看，8月正值七夕关键节点，美妆品牌纷纷通过构建“品牌自营矩阵”加码抖音渠道。从竞争态势看，国际品牌虽在高端百货、免税渠道仍具优势，但在抖音这类内容驱动平台上，其传统大牌广告模式面临挑战。</p>\n  <p>其中，本月新上榜的韩束品牌，凭借系统性的渠道策略，以7.25亿GMV再次登顶抖音美妆品牌GMV榜，珀莱雅、自然堂、百雀羚紧随其后，形成国货包围国际品牌的态势。以韩束为例，品牌主要通过将店铺账号打造成\"新头部主播账号\"，以高频直播、品牌人设建立等，构建了稳定的自营流量池，减少对达人的依赖。而其他上榜品牌，像珀莱雅在抖音的核心策略是打造科学护肤差异化内容和“一品一号”矩阵账号运营，强调专业性和爆品闭环；而自然堂则更侧重情感价值与文化认同，擅长通过大型主题活动制造声量。因此，当下来看，渠道多元化对于美妆品牌来说已成必然趋势，但随着内容平台流量红利消退，产品力、品牌力和用户忠诚度会成为新的竞争焦点。</p>\n  <h3><strong>榜单说明</strong></h3>\n  <p>世研消费指南针系列指数报告是由世研指数独家研发的消费指数评价系统。本系列包括《品牌消费热门指数榜》、《行业消费热力指数榜》、《产品消费热浪指数榜》、《消费热门事件榜》等主要榜单，以及对应范围的延伸性榜单报告。旨在通过指数评价的方式，客观、真实地呈现消费世界的趋势特点，帮助行业与品牌主持续追踪消费市场趋势、为企业经营提供参考，提升商业综合竞争力。</p>\n  <p>世研消费指南针系列指数榜单持续监测行业如下：</p>\n  <p>3C数码、鞋服配饰、食品生鲜、家用电器、运动户外、美妆清洁、母婴用品、家居家装、汽车消费、玩模乐器、宠物用品，医疗健康共计12大行业。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"1191,841\" src=\"https://img.36krcdn.com/hsossms/20260123/v2_23657f6122a745749c1d05ccc61c029d@5345065_oswg683430oswg1191oswg841_img_png?x-oss-process=image/quality,q_90/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">图源：世研指数</p>\n  <p><strong>免责声明</strong></p>\n  <p>本榜单由世研指数独家编制，榜单观点、结论和建议仅供参考之用，并不代表任何具体的投资建议或决策依据。</p>\n  <p>榜单数据计算结合主流平台公开数据与值得买科技旗下世研大消费平台数据沉淀，我们已采取合理措施，以尽量确保所提供数据的可靠性和准确性，但无法排除数据本身的局限性导致部分误差或偏差。此外，本报告中的部分数据未经独立第三方审计机构的正式审计，因此可能存在未被识别的错误或遗漏。特别提醒，市场情况随时可能发生改变，因此报告中的预测、分析和结论可能与实际情况有所不同。</p>\n  <p>报告中提到的任何第三方名称、品牌或产品仅供说明之用，并不构成对其的认可或推荐。任何对这些第三方的提及不应被视为任何形式的背书或推荐。报告的版权属于值得买科技集团和世研指数所有，未经许可不得复制或分发。对于因使用本报告中的信息而导致的任何损失或损害，值得买科技集团与世研指数不承担任何法律责任。</p>\n  <p> </p>"], ["「WITH 1000 AI 」获圣贝拉战略投资，想让母婴护理走向技术平权 | 早期项目", "2026-01-23T14:23:49Z", "https://36kr.com/p/3650403778977928?f=rss", "<p>2026年1月7日，母婴服务行业头部的AI智能服务品牌 WITH 1000 AI 获得圣贝拉战略投资。长期以来，服务行业都存在着一个结构性痛点：商品可以通过工业化和数字化实现全球流通，但服务几千年来始终围绕“人对人”的模式运转，复杂、碎片且难以规模化，运行高度依赖个体经验与能力。</p>\n  <p>但随着 AI 时代的到来，圣贝拉创始人向华认为，服务行业或将走向一个新的时代。</p>\n  <p>WITH 1000 AI 聚焦生命最初1000天的核心场景，通过“AI+RPA”等技术帮助广大母婴机构实现自动化运营、智能化营销与个性化用户运营的系统升级。其创始人 Tiffany 拥有多年谷歌产品技术背景。作为两个孩子的母亲，她意识到母婴服务行业的数字化不仅标准化低，数字化更低，是一个服务水准高度依赖人工和口碑的行业，水平参差不齐。 </p>\n  <p>在这样的背景下，传统 SaaS 产品很难真正进入母婴护理这一高度线下、以人工服务为主的行业。一方面，行业从业人员整体年龄偏大、数字化能力有限；另一方面，传统 SaaS 流程复杂、学习成本高，更适合科技型或管理成熟的企业，而难以贴合母婴服务的真实业务场景。</p>\n  <p>基于此，团队将产品设计目标定为“像微信一样好用” —— 无需额外下载复杂系统，只要一部手机即可上手，既能被员工使用，也能直接服务用户。技术上，产品采用“AI + RPA” 的全流程自动化模式，通过自研私有模型，直接部署在企业微信环境中，帮助月子中心门店完成客户服务与运营。这种模式显著降低了使用门槛。对门店而言，无需额外采购系统或进行复杂培训，员工用手机即可使用；对终端用户而言，AI 弥补了原本依赖大量人工才能实现的 24 小时服务能力。</p>\n  <p>在传统母婴护理行业中，服务长期依赖经验主义运转，核心能力更多来自个人经验，而非可复制的系统。大量经营了十年以上的机构，并未真正理解或掌握自己的用户数据与知识资产：服务结束即关系终止，客户需求、问题与解决路径没有被记录，更无法转化为可迭代的能力。这也使得行业整体十余年来仍在“原地踏步”，服务模式高度同质。</p>\n  <p>AI的进入正在改变这一结构。其一，AI具备天然的标准化能力，使原本高度依赖个体经验的护理服务，首次具备被系统化、规模化复制的可能；其二，AI降低了专业知识的获取门槛，让专家级意见以更低成本、更高覆盖率触达普通家庭；其三，数据开始成为真正的核心资产——通过持续沉淀和训练，机构得以不断优化产品与服务，形成差异化能力。对行业而言，这意味着护理服务有机会从“靠经验吃饭”，走向以数据和模型驱动的长期进化路径。</p>\n  <p>Tiffany 分享了一个例子：传统的月子中心人力配置有限，往往难以及时响应客户需求。针对这一痛点，WITH 1000 AI 在其服务中引入了 AI 预警机制，通过实时分析客户的护理记录和行为数据，一旦连续多项指标出现异常，系统可在两秒内自动触发预警，并向月子中心同步给出处理建议。在护理端，AI还可以帮助服务人员监测母乳量、婴儿体温和黄疸等关键数据，弥补经验不足带来的判断盲区，帮助机构更快做出响应，整体提升线下服务的稳定性与效率。</p>\n  <p>通过与行业头部品牌、医院专家合作训练私有模型，WITH 1000 AI 为母婴行业提供了一种标准化解决方案。2023年上线后，目前产品已服务超过400家母婴服务机构，累计触达终端用户超346万人次，并实现了98.8%的客户满意度。 </p>\n  <p>在向华看来，圣贝拉和WITH 1000 AI 合作的意义，并不只在门店层面的提效。在 WITH 1000 AI 向众多母婴护理机构提供服务的过程中，大量真实的用户问题每天在系统中被不断提出、记录和汇总 —— 妈妈们最焦虑什么、最在意哪些护理细节、哪些阶段的需求最密集。这些脱敏后的交互数据，描绘出的是一副真实的母婴服务需求图谱，并反过来为圣贝拉提供了认知市场的重要依据。这种来自一线的持续反馈，才是这次合作中更长远的价值所在。</p>\n  <p>此次战略投资，也标志着圣贝拉正转向打造开放的行业赋能平台。过去，母婴护理行业的模型高度闭源，高质量服务往往只能通过高价格获得。如今，随着与WITH 1000 AI 的合作，圣贝拉选择将自身多年沉淀的服务体系、知识能力与技术基础逐步开放，向行业释放。</p>\n  <p>这一战略动作，是圣贝拉基于其“护理平权”的品牌理念的进一步延伸。在这逻辑下，圣贝拉更像是在为行业搭建一套“公共基础设施”：头部企业完成底层能力和供应链建设，中小月子会所无需进入同一价格带竞争，也能在同一生态中获得更标准化、更稳定的服务能力。甚至不依附机构的个体母亲，也可以通过圣贝拉旗下的“贝拉博士”App获得基本免费的专业支持。</p>\n  <p>相比短期商业回报，圣贝拉更看重的是推动护理能力的普惠化，成为行业基础设施的重要建设者。在向华看来，AI 首次为服务行业提供了走向规模化的现实路径，而这种能力并非只属于母婴行业，也同样适用于养老、医疗等高度依赖人工的领域。他表示，若以更长周期回看，AI 很可能会被视为推动全球服务业进入下一阶段的关键技术因子，重塑整个服务行业的运行方式。 </p>"], ["头部AI基础设施服务商获亿元级美金投资，Forebright、高瓴、云锋等参与，已进入大厂供应链", "2026-01-23T13:42:14Z", "https://36kr.com/p/3651582023524488?f=rss", "<p>文 | 林晴晴</p>\n  <p>编辑 | 袁斯来</p>\n  <p>硬氪获悉，模块化数据中心（MDC）解决方案提供商「易普集（EPG）」近日已完成亿元级美金的B轮融资。本轮融资由国际资本Forebright和Silicon Peak领投，高瓴创投（GL Ventures）、纽尔利资本、云锋基金、星航资本跟投，一苇资本担任长期独家财务顾问。本轮融资将主要用于产能扩建、运营资金补充及全球市场拓展，以更好的保障客户数据中心交付，特别是AI算力推动下的高功率密度数据中心（AIDC）市场。2025年公司还完成了钟鼎资本等投资的共计数千万美元的A轮、A+轮的融资。</p>\n  <p>「易普集」成立于2004年，由数据中心领域行业经验超过二十年的团队创立，公司定位为模块化数据中心（MDC）解决方案提供商，通过将发电、配电、IT、制冷四大核心模块在工厂进行标准化预制与集成，大幅缩短数据中心的建设周期并降低成本，并且「易普集（EPG）」在海外已建立超级工厂和整建制交付团队，帮助客户进行全球数据中心交付。</p>\n  <p>当前，全球数据中心行业正面临深刻的效率挑战，在海外市场，尤其是在东南亚、欧洲等地，本地供应链薄弱、专业劳动力稀缺，导致传统建设模式周期漫长、成本高昂。据硬氪了解，以马来西亚为例，建设一个数据中心往往需要2至3年，成本比国内高出30%甚至更多。与此同时，AI浪潮催生了新一轮算力基础设施投资，大型科技公司对数据中心的交付速度、功率密度和散热效率提出了更苛刻的要求，传统施工模式已难以适应。这为预制化、模块化的建设方案创造了巨大的市场窗口。</p>\n  <p>硬氪了解到，「易普集」提供的模块化数据中心（MDC）解决方案，将大部分现场施工工作转移至工厂，四大预制模块均在工厂完成组装与测试，运抵现场后主要进行快速拼接与调试。这种方式的核心在于将数据中心拆解为发电、配电、IT、制冷四大标准模块进行高度集成预制，在大幅压缩建设时间的同时，实现产品与交付的标准化，这有助于全球性客户以统一架构管理其分散在各国的数据中心资产。在核心技术层面，据介绍，公司已自研推出液冷系统和柴油发电机组等关键产品。其冷板式液冷方案通过独特的管路设计与冷却液选型，可满足最新一代高功率GPU服务器的散热需求，将数据中心能效（PUE）降低至1.3以下。而自研的柴发机组则瞄准了海内外市场长期紧缺的备用电源供应。</p>\n  <p>市场验证方面，「易普集」的解决方案已进入字节跳动、阿里、万国数据等国内互联网与数据中心运营商的供应链，同时也已在为海外IDC厂商及全球科技巨头供货，实现这一点的基础是其早期构建的海外本地化能力。公司在马来西亚已设立自有工厂，在马来西亚、新加坡、泰国等国家组建了超百人团队，并率先在多地区获得BOMBA、CE等严苛认证，成为少数能在海外完成大规模交付的厂商。</p>\n  <p>尽管预制化被视为数据中心建设的大趋势，但具备全球化交付能力的中国厂商寥寥无几。行业仍处早期，竞争尚未白热化。竞争壁垒正从技术产品，延伸至深度的本地化运营与全球布局节奏。「易普集」的差异化在于，其更早完成了海外本地化能力的构建，并已在东南亚建立了从生产、合规到服务的完整体系。在「易普集」看来，这种基于时间与经验积累的差距，为其赢得了关键的客户窗口期。随着国内头部客户牵头制定标准，2026年或将成为国内预制化市场的关键节点，而海外市场的渗透速度预计将更快。</p>\n  <p>此外，AIDC的快速发展使得单机柜功率密度不断提升，这对预制化模块在有限空间内的散热与配电设计提出了更复杂的要求。目前，公司正研发采用磁悬浮冷机等更高能效的散热方案，以应对未来市场需求。「易普集（EPG）」战略路径明确，将以在东南亚市场的成熟经验为基础，逐步将业务拓展至欧美地区，并通过上海与马来西亚工厂的协同分工，灵活服务全球不同区域客户的交付偏好。</p>\n  <p>团队方面，「易普集」创始人、董事长兼首席执行官万仁俊拥有超过二十年的数���中心及关键电源设备经验，曾主导多个国家和地区数据中心供电系统部署。公司在热管理领域拥有长期积累，并持续加强制冷系统的研发与创新。海外业务的拓展与交付，则建立本地化团队进行保障，以更加灵活和及时地响应客户需求。</p>"], ["因做不出差异化，vivo叫停AI眼镜项目丨智能涌现独家", "2026-01-23T09:45:39Z", "https://36kr.com/p/3651349127651465?f=rss", "<p class=\"image-wrapper\"><img data-img-size-val=\"900,1027\" src=\"https://img.36krcdn.com/hsossms/20260123/v2_e71f42765bff426bbc23bc0c282db8b6@1199336245_oswg1516683oswg900oswg1027_img_000?x-oss-process=image/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">vivo的快进快出，也揭示了AI眼镜行业的同质化困境。</p>\n  <p><strong>文｜邱晓芬</strong></p>\n  <p><strong>编辑｜苏建勋</strong></p>\n  <p>《智能涌现》独家获悉，<strong>手机厂商vivo近期叫停了AI眼镜项目，</strong>这一项目<strong>此前已秘密筹备半年时间，并已与歌尔、中科创达在内的多家ODM厂商合作demo。</strong></p>\n  <p>一名知情人士称，音视频、带单绿显示的AI眼镜方案都在vivo的讨论范围内，但最终尚未确定方向便被叫停。原因是，<strong>vivo执行副总裁胡柏山在内的多位高层判断，其AI眼镜“在当下很难做出差异化”。</strong></p>\n  <p>对此，vivo方面暂无回应。</p>\n  <p>vivo在AI眼镜上快进快出，也折射了AI眼镜行业当前的难题——这一品类尽管充满想象力，被认为最有可能替代手机的下一个载体，却也存在种种实际困境。</p>\n  <p>首先，AI眼镜作为一款头戴式设备，硬件门槛却比所有硬件品类都高，但凡一点小细节没做好，都会成为拖垮用户体验的阿喀琉斯之踵，且不存在中间地带。</p>\n  <p>已经有大量厂商提供了前车之鉴。</p>\n  <p>比如，AI眼镜厂商「闪极」就因为芯片选型等问题，导致通话效果差、视频解析力不高，第一代“拍拍镜”引发退货潮；小度的第一代AI眼镜也因为同样的选型问题推翻重来。</p>\n  <p>一家AI眼镜厂商CEO向《智能涌现》直言，<strong>“目前AI眼镜行业几乎没有一款产品真正达到了体验标准，</strong>包括他们自己”。</p>\n  <p>其次，同质化也成为当前AI眼镜行业另一大痛点。</p>\n  <p>认真观察去年发布的一众AI眼镜可以发现，大部分厂商在硬件设计上基本跟随Ray-Ban Meta的构型，核心使用场景也有重叠，主要集中在第一视角拍照、翻译、题词等等功能。</p>\n  <p>同质化的本质在于，在硬件方面，国内大部分AI眼镜厂商的策略是跟进已经被市场验证过的、Ray-Ban Meta的产品路线。与此同时，国内的AI眼镜供应链几乎高度重叠，成熟公版方案过于类似。</p>\n  <p>另外，软件和生态方面，AI眼镜的内容生态过于贫瘠，也还没有真正找到手机之外的刚需场景。</p>\n  <p>一名行业人士向《智能涌现》判断，在未来三五年里，AI眼镜在技术、内容生态等方面还有很大的探索空间。</p>\n  <p>而在综合考量下，当前行业中已经有一部分玩家选择回归理性。</p>\n  <p>除了vivo之外，还有在国内最早跟进AI眼镜产品的小米。《智能涌现》从供应链处获悉，<strong>小米近期也下调了对第二代AI眼镜产品的年出货量预期，从第一代的30万下调至12万左右。对此，小米方面暂无回复。</strong></p>\n  <p>不过，前述知情人士表示，虽然叫停AI眼镜项目，vivo高层对AI眼镜依旧保持观望，据MacRumors消息，<strong>苹果的AI眼镜或将于2027年发布。</strong></p>\n  <p>叫停AI眼镜项目之后，<strong>并不意味着vivo完全放弃对全新入口的探索。</strong></p>\n  <p>在2025年8月份，vivo发布了vivo Vision探索版，主打轻量化、自然交互体验，但这一产品并未公开销售，仅面向用户开放体验。</p>\n  <p>vivo胡柏山此前提到了其布局“第二曲线”的逻辑。</p>\n  <p>其称，MR本质上是为了更长周期的机器人业务积累数据、验证场景——MR需要高精度的空间扫描和建模能力，所收集的数据会是机器人理解家庭环境的基础。在去年3月份，vivo也成立“机器人Lab”并进军机器人行业。</p>\n  <p>对于手机厂商来说，布局手机的下一代硬件入口，优势正是在于，他们有着比其他背景厂商更丰富的硬件认知、完备的渠道、供应链资源。他们在手机时代的积累，几乎可以无缝衔接到下一代终端的探索中。</p>\n  <p>但他们却也比其他玩家更了解一款新硬件的深浅。</p>\n  <p><strong>封面来源｜IC photo</strong></p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"900,335\" src=\"https://img.36krcdn.com/hsossms/20260123/v2_e3d8a2d7b8164ed08732a2cc3d480464@1199336245_oswg43867oswg900oswg335_img_000?x-oss-process=image/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">end</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"900,296\" src=\"https://img.36krcdn.com/hsossms/20260123/v2_f059ed699693497fb8199fa88bb98c46@1199336245_oswg135185oswg900oswg296_img_000?x-oss-process=image/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">end</p>\n  <p class=\"editor-note\"> </p>"], ["安踏投资加速，主品牌该有些压力了", "2026-01-23T09:41:47Z", "https://36kr.com/p/3650506248839298?f=rss", "<p><strong>作者 | </strong>谢芸子</p>\n  <p><strong>编辑 | </strong>张帆</p>\n  <p>安踏投资并购的步伐明显加快了。</p>\n  <p>2025年4月，安踏体育以2.9亿美元收购了德国户外品牌狼爪。数月后，公司又宣布与韩国时尚集团MUSINSA共同成立合资公司MUSINSA中国。且进入2026年以来，PUMA彪马的收购传闻还在持续发酵。</p>\n  <p>路透社援引知情人士消息称，安踏拟收购PUMA 29%的股权。若该笔收购能够达成，安踏将取代皮诺家族成为PUMA的最大股东。几乎同时，百年高端户外品牌猛犸象也被传出售卖意向。据报道，该品牌估值5亿欧元，安踏也是潜在收购方之一。</p>\n  <p>尽管对于上述国际品牌的诸多传闻，安踏始终“缄默不言”，但业内对于其全球化扩张的野心及财力表示早已达成共识。<strong>时至今日，安踏集团已经越来越像一家投资公司了，但安踏主品牌的业务表现似乎有些乏力。</strong></p>\n  <p>1月20日，安踏体育发布2025年全年及四季度业绩指引。</p>\n  <p>从全年表现来看，安踏主品牌录得低单位数正增长，FILA获得中单位数正增长，其他品牌流水获得45%-50%正增长。在全球体育用品行业增速放缓的当下，安踏2025年的答卷相当优异，公司对2025年整体的流水指引和经营利润率的预期维持不变。</p>\n  <p>但单看第四季度，安踏主品牌却录得低单位数的轻微下滑，正处于调整期的FILA则获得中单位数的正增长。</p>\n  <h3><strong>FILA恢复不易</strong></h3>\n  <p>近年来，FILA的业绩表现被资本市场颇多关注。</p>\n  <p>实际上，安踏对于FILA的收购周期最长，也正是因为对FILA的成功操盘，使整个集团进一步明确了“单聚焦，多品牌，全球化”的发展策略。</p>\n  <p>2009年8月，安踏集团以3.32亿元的价格，从百丽国际手中获得FILA在中国的商标使用权及专营权。彼时，FILA在中国仅有50家门店，亏损超过3200万元。而后数年，低线城市起家的安踏与FILA不断磨合，FILA品牌也终于2014年扭亏为盈。</p>\n  <p><strong>如今回看，安踏对FILA的改造主要集中于三个方面：</strong></p>\n  <p>首先是引进人才团队；其二是对品牌定位的调整，让FILA重回“运动时尚”“瞄准中产阶级人群”；其三则是对渠道改革，将批发模式升级为聚焦一、二线城市，以购物中心为主的直营门店。</p>\n  <p>2019年上半年，安踏首次单独披露FILA的业绩。在该报告期内，FILA的增速达到80%，营收占据集团总体营收的44.1%。也正是此时，浑水针对FILA一连发布多份做空报告，但安踏集团却用FILA连续的业绩增速，在这场战役中获得了“空前的胜利”。<strong>此后安踏体育的市值也快速飙升，甚至达到5000亿港元的峰值。</strong></p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"553,294\" src=\"https://img.36krcdn.com/hsossms/20260122/v2_8fc46c58669445b4b1e01063967525d6@394564713_oswg24432oswg553oswg294_img_000?x-oss-process=image/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">图片来自Wind</p>\n  <p>好景不长，在经历疫情的“黑天鹅”事件后，整个行业进入分化阶段。FILA也于2022年出现了首次的营收下滑，其毛利与经营利润分别在该年度下降7.2%和19.4%。</p>\n  <p>稳住基本盘后，FILA提出聚焦“菁英运动”，进一步夯实了品牌对于中产的定位。去年1月，FILA发生人事变动，加入品牌近16年的“股肱之臣”姚伟雄退休，接任者为先后在ANTA KIDS和FILA FUSION任职的江艳。</p>\n  <p>随即，FILA开启了“ONE FILA”战略，该战略的根本在于回归品牌初心，并通过重塑线下零售体验，焕发品牌新的活力，持续引领高端运动时尚。</p>\n  <p>业内普遍的感知是，此前FILA的快速增长，除了安踏体育本身的收购眼光及运营能力外，也在于其踩准了“消费升级”的时代红利。更为难得的是，<strong>2016年起，安踏又相继收购了DESCENTE迪桑特、KOLON SPORT可隆等国际品牌，为后期发力“户外运动”奠定了基础。</strong></p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"867,285\" src=\"https://img.36krcdn.com/hsossms/20260122/v2_15dc2756a9ee4b90ace37495a4ef4d37@394564713_oswg14094oswg867oswg285_img_000?x-oss-process=image/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">36氪根据公开资料制表</p>\n  <h3><strong>踩中户外，也要稳定“大后方”</strong></h3>\n  <p>当然，在安踏多品牌、国际化的进程中，最为人称道的还是对亚玛芬体育，尤其是始祖鸟的重新盘活。 </p>\n  <p>2019年，安踏牵头财团，以46亿欧元拿下了全球顶级户外用品集团亚玛芬体育。2024年2月，重整后的亚玛芬体育在纽交所上市。同年，公司扭亏为盈，并实现了0.73亿美元的归母净利润，安踏也首次从亚玛芬获得了“正向回报”。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"687,656\" src=\"https://img.36krcdn.com/hsossms/20260122/v2_eb978bbb6c874fef9c0e76d7902a30ce@394564713_oswg22380oswg687oswg656_img_000?x-oss-process=image/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">36氪根据公开资料制表</p>\n  <p>有趣的是，拆分安踏集团对亚玛芬的“投后管理”，也能看出其早期盘活FILA的影子。安踏对于亚玛芬的改革，也同样包括“从全球各地引进人才”“重新定义品牌”以及“DTC直营”。</p>\n  <p>再以投资者的角度看，尽管亚玛芬的市值曾受去年9月的“炸山事件”影响，但时至今日早已反弹。<strong>且拉长时间线，截至1月21日发稿前，亚玛芬体育的股价已较上市之初涨超167%，年化收益率超过64%。</strong></p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"553,296\" src=\"https://img.36krcdn.com/hsossms/20260122/v2_f8c7246b09a04dc1a52417445fc3a267@394564713_oswg37782oswg553oswg296_img_000?x-oss-process=image/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">图片来自Wind</p>\n  <p>更为难得的是，以迪桑特、可隆为代表的“所有其他品牌”，已成为除FILA与主品牌外的第三股力量。</p>\n  <p>从当下结果看，安踏集团已明确形成了从大众到高端、从生活到专业的多品牌矩阵。其中，大众体育有安踏，时尚运动有FILA，女性运动有MAIA ACTIVE。在户外领域，高端有亚玛芬，中高端有滑雪起家的迪桑特、更偏向轻户外的可隆，大众则有狼爪。</p>\n  <p><strong>最新的数据显示，去年第四季度，安踏体育“所有其他品牌”的流水增长预期为35%-40%。另据中泰证券披露，迪桑特在第四季度实现了25%-30%增长，全年增速40%，年销售额突破百亿元；可隆体育在第四季度实现55%强劲增长；MAIA ACTIVE则实现25%-30%增长。</strong></p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"1080,608\" src=\"https://img.36krcdn.com/hsossms/20260122/v2_4f9a7facdad643978eed43030eeee545@394564713_oswg130329oswg1080oswg608_img_000?x-oss-process=image/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">图片来自安踏体育中报，华鑫证券研究所</p>\n  <p>毋庸置疑，对于此刻的安踏集团，绝对拥有再收购其他优质标的能力。只不过，成熟运动品牌的增速放缓是大势所趋。</p>\n  <p>有观点认为，安踏主品牌在四季度的略微下滑，或因双十一疲软所致。另据此前的半年报，安踏主品牌的毛利率也同比下降了1.7个百分点，原因在于对部分专业品类和新品类成本投入的增加，以及线上业务占比的提升。</p>\n  <p>近年来，包括耐克、李宁在内的各家品牌，也都在通过调整电商渠道占比、加码线下渠道来应对市场挑战。</p>\n  <p><strong>中泰证券则指出，2026年，安踏主品牌的目标是“努力扭转下滑实现增长”，安踏和FILA品牌的经营利润率均有下行压力。在其他品牌保持稳定的同时，狼爪或会在新的一年拖累业绩，集团整体利润率也相对承压。</strong></p>\n  <p>这些或许都表明，安踏在向外延展的同时，也要继续深耕品牌差异化，努力维系现有品牌、尤其是能真正代表集团品牌力的“安踏主品牌”的市场地位，稳定真正的“大后方”。</p>\n  <p>*免责声明： </p>\n  <p>本文内容仅代表作者看法。 </p>\n  <p>市场有风险，投资需谨慎。在任何情况下，本文中的信息或所表述的意见均不构成对任何人的投资建议。在决定投资前，如有需要，投资者务必向专业人士咨询并谨慎决策。我们无意为交易各方提供承销服务或任何需持有特定资质或牌照方可从事的服务。 </p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"901,571\" src=\"https://img.36krcdn.com/hsossms/20260122/v2_2f999e8ae8a249ba9cbce45b9b3a6f00@394564713_oswg63834oswg901oswg571_img_000?x-oss-process=image/format,jpg/interlace,1\"></p>\n  <p class=\"img-desc\">关注获取更多资讯</p>\n  <p class=\"editor-note\">本文来自微信公众号<a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://mp.weixin.qq.com/s/BPiTP7CD1---9MkhPypyhA\">“36氪财经”</a>，作者：谢芸子 张帆，36氪经授权发布。</p>"], ["谷歌微软的天使投资人押注，这家GEO公司用模型记忆提升AI可见性丨涌现新项目", "2026-01-23T08:15:53Z", "https://36kr.com/p/3650535923032196?f=rss", "<p><strong>文｜王欣逸</strong></p>\n  <p><strong>编辑｜邓咏仪</strong></p>\n  <p><strong style=\"color: rgb(66, 133, 244); font-size: 1.25em; font-family: \"Segoe UI\", \"Lucida Grande\", Helvetica, Arial, \"Microsoft YaHei\", FreeSans, Arimo, \"Droid Sans\", \"wenquanyi micro hei\", \"Hiragino Sans GB\", \"Hiragino Sans GB W3\", FontAwesome, sans-serif;\">一句话介绍</strong></p>\n  <p>geoSurge是一家专注做GEO（生成式引擎优化）的初创公司，基于“模型内部记忆+RAG（检索增强生成）”提供GEO服务，总部位于伦敦，成立于2025年4月。</p>\n  <p>目前，geoSurge已完成由欧洲老牌风投机构Passion Capital和美国硅谷风投基金Tuesday Capital支持的Pre-Seed轮融资，得到了来自包括谷歌DeepMind、微软AI等公司天使投资人的支持。</p>\n  <h2><strong>团队介绍</strong></h2>\n  <p>联合创始人兼CEO Francisco Vigo：拥有12年商业数据分析的工作经验，曾在一家金融科技独角兽公司Zilch担任首席数据科学家。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"1080,1080\" src=\"https://img.36krcdn.com/hsossms/20260122/v2_4138edcbd0954908aeac81a34dfdf049@6162492_oswg814618oswg1080oswg1080_img_000?x-oss-process=image/format,jpg/interlace,1\"></p>\n  <p label=\"图片描述\" classname=\"img-desc\" class=\"img-desc\" style=\"\">△geoSurge联合创始人兼CEO Francisco Vigo，图源：企业提供</p>\n  <p><span style=\"letter-spacing: 0px;\">联合创始人兼CTO Jons Mostovojs：资深机器学习与系统工程专家，长期致力于大模型与数据系统的研发工作，专注模型训练、评估与基础设施领域。</span></p>\n  <p>APAC负责人李子月Zoe：前欧洲早期AI / DeepTech风险投资人。</p>\n  <h2><strong>产品及业务</strong></h2>\n  <p>创始人Francisco Vigo曾担任金融科技领域的首席数据科学家，是大型语言模型的早期重度用户。作为普通用户，他曾有过这样的体验：比起传统搜索结果，他更信任AI的回答，尤其是在搜索结果充斥广告时。</p>\n  <p>随后他开始系统性地测试模型，在一段时间内反复提出相同的问题。当模型更新时，他发现即使品牌本身没有重大商业变动时，在大模型答案中的可见度也很容易发生高频改变。</p>\n  <p>如何避免让品牌“从AI答案中消失”，成为geoSurge创立的起点。</p>\n  <p>Francisco Vigo透露，geoSurge的产品包括<strong>三大板块：</strong></p>\n  <p><strong>1、MEASURE（测量）：</strong>可以监测一个品牌当前在主要AI系统如ChatGPT中的排名位置，追踪品牌是否被提及，品牌出现的频率和一致性，以及跨时间、市场的不同数据。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"1080,608\" src=\"https://img.36krcdn.com/hsossms/20260122/v2_fd90b5fd6c21450da287771c518ee0c3@6162492_oswg50407oswg1080oswg608_img_000?x-oss-process=image/format,jpg/interlace,1\"></p>\n  <p label=\"图片描述\" classname=\"img-desc\" class=\"img-desc\" style=\"\">△MEASURE，图源：企业提供</p>\n  <p><strong>2、EXPLORE（探索）：</strong>帮助客户理解模型为什么会出现这一表现，并给出可优化的方向。</p>\n  <p>EXPLORE能分析这一位置是如何形成的，展示模型内部概率分配及新词预测的思维过程。通过识别存在概率差距的位置，EXPLORE还会向客户展示在哪些细分领域、提示或语境中其品牌有望提升可见性。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"1080,608\" src=\"https://img.36krcdn.com/hsossms/20260122/v2_144243b704104e9194ea8a19c4aece29@6162492_oswg302547oswg1080oswg608_img_000?x-oss-process=image/format,jpg/interlace,1\"></p>\n  <p label=\"图片描述\" classname=\"img-desc\" class=\"img-desc\" style=\"\">△EXPLORE，图源：企业提供</p>\n  <p><strong>3、BOOST（提升）： </strong>通过语料库工程（Corpus engineering）帮助客户提升品牌在AI中的可见度。</p>\n  <p>语料库工程技术能优化模型的信息集，主动影响模型的记忆和训练数据，从而帮助品牌被模型更准确、可靠地识别及调用，为品牌争取最大的曝光机会。</p>\n  <p class=\"image-wrapper\"><img data-img-size-val=\"848,480\" src=\"https://img.36krcdn.com/hsossms/20260122/v2_08421788cdd9416f8a0404161b38b8c5@6162492_oswg42189oswg848oswg480_img_000?x-oss-process=image/format,jpg/interlace,1\"></p>\n  <p label=\"图片描述\" classname=\"img-desc\" class=\"img-desc\" style=\"\">△BOOST，图源：企业提供</p>\n  <p>2025年9月，OpenAI关于ChatGPT使用方式的研究显示，用户使用ChatGPT主要目的是询问某事或寻求建议，其中49%的信息是“询问”类型，与此同时，约70%的消费者使用ChatGPT是非工作相关的，如用于日常决策、发现和指导。这意味着，模型呈现出的内容在商业层面相当关键。</p>\n  <p><strong>模型获取信息一共有两种方式，一种是来自其内存的内部记忆，另一种是基于搜索和记忆。</strong>模型的记忆类似于一个人的世界观，帮助模型解释其看到的一切。</p>\n  <p>RAG用于GEO中的工作原理大致是：模型从网络上搜索大量文章，将其加载在内存中，并对这些内容进行总结，提取出用户所需的答案。这一机制能填补模型内部记忆不完整或者不确定的空白。</p>\n  <p>然而，即使是使用了RAG，AI展示和引用的结果仍然由模型的“���忆层”驱动。因此，<strong>模型的内部记忆是决定它识别和推荐哪些品牌的主要因素。</strong></p>\n  <p>geoSurge的专长在于<strong>塑造模型的记忆</strong>，它能确保品牌信息深植于模型的记忆中，在没有实时搜索的情况下，模型也能基于记忆对客户品牌进行推荐。</p>\n  <p>相较其他GEO服务商采用RAG方案为主，geoSurge走出了差异化路径，把目光瞄准了模型的长期记忆，让模型本身认知并记住品牌，而非短期的排名优化。具体来说，它能帮助品牌方预先优化和准备语料库，从而在模型训练或迭代过程中，相关信息能更高效地被大模型学习、记忆并精准调用。</p>\n  <p><strong>不同模型有不同的行为模式、训练偏好和使用场景，geoSurge还能根据不同的模型、客户的目标和目标市场量身定制策略，确保品牌在整个AI生态中被记忆。</strong></p>\n  <p>比如，geoSurge还接入了大量的遥测数据进行监测，确保客户品牌相关数据最终能进入模型训练数据集。</p>\n  <p>在技术接入后，客户可以在几周内看到早期效果，具体指标包括在相关提示词中的品牌提及率、随时间变化的稳定性、上下文准确性及AI爬虫活动的频率和深度。受生成式系统的概率性、道德准则等条件的影响，geoSurge无法保证客户排名绝对位于第一。</p>\n  <p><strong>在具体效果上，geoSurge曾与一家英国房地产公司合作，在经过一个BOOST周期后，其AI 爬虫抓取活动量增加了5000倍，在相关提示词中，该品牌的存在感在各个模型中表现更强且更一致，排名从几乎不被提及上升至第二名。</strong></p>\n  <p>在过去将近一年时间里，geoSurge组建了技术前沿的人才团队，和GPU供应商建立了合作关系，主要与高增长的科技公司、行业领军企业及拥有成熟营销团队的企业展开合作，已实现稳定的企业级商业应用，并计划在今年拓展亚太地区市场。</p>\n  <h2><strong>Founder思考</strong></h2>\n  <ul class=\" list-paddingleft-2\">\n   <li><p><strong>GEO比SEO（搜索引擎优化）难一万倍，两者存在本质区别。</strong></p></li>\n  </ul>\n  <p>SEO围绕谷歌算法给网页排名，影响因素包括反向链接、关键词、发布文章等。SEO在某种程度上是可逆向工程，我们可以通过反推算法，理解反向链接的作用，以及关键词的机制。 而GEO是一门更为复杂的学科，LLM的底层技术是基于数万亿参数的神经网络，业界称其为“黑箱”，我们知道它们能运行，但无法观测其内部的权重，也无法理解其运作的具体原因。它要求你必须理解AI系统是如何训练的、数据是如何收集的、为什么要这样收集、模型更新的频率有多高等问题。</p>\n  <ul class=\" list-paddingleft-2\">\n   <li><p><strong>品牌被AI识别和引用的程度是不稳定的。</strong></p></li>\n  </ul>\n  <p>在GEO中，品牌正面临着“消失”的风险，具体原因如下：AI的记忆可能不稳定，有的品牌可能这周被AI提及，下周便消失了；模型的更新可能会改变概念间的关联方式，进而影响推荐结果的目标群体；此外，AI给出的回答通常仅包括少数几个选项，这导致落在这个名单之外的品牌实质上就“消失”了。 有些品牌正在从AI的答案中“消失”，这可能成为企业严重的商业风险。</p>\n  <ul class=\" list-paddingleft-2\">\n   <li><p>GEO市场上许多解决方案侧重于测量和监控，他们往往给出一个关于品牌会在哪里出现的仪表盘（Dashboard），或者通过RAG进行短期优化。</p></li>\n  </ul>\n  <p>我们主打基于模型记忆（Memory）的路线来做GEO服务，但也提供RAG方面的优化。<"]]], ["动点科技", [["苹果 AI 幕后推手：费德里吉曾不看好 AI，直到他亲自用上了 ChatGPT", "2026-01-23T02:26:23Z", "https://cn.technode.com/post/2026-01-23/apples-craig-federighi-plots-cautious-course-ai/", "<p><a href=\"https://www.theinformation.com/articles/google-deal-apples-craig-federighi-plots-cautious-course-ai\">据 The Information</a><a href=\"https://www.ithome.com/0/915/647.htm\"> 披露</a>，苹果公司 AI 团队的管理权目前已集中至软件主管克雷格·费德里吉（Craig Federighi）手中。</p>\n<p>报道称，正是在费德里吉的主导下，苹果开始考虑并采用谷歌等外部公司的 AI 模型。报道同时确认，费德里吉在 2022 年晚些时候亲自体验 ChatGPT 之前，一直对 AI 持保留态度。</p>\n<p>报道形容费德里吉在资源分配上极为谨慎，对薪酬和成本控制十分严格，在项目回报尚不明朗时，通常不愿意承担高风险投入。这一风格，被视为费德里吉迟迟未拥抱 AI 浪潮的重要原因，也成为其执掌苹果 AI 业务的潜在隐忧之一。</p>\n<p>报道称，费德里吉会细致审核团队的各项开支，小到办公室零食预算也不例外。报道还指出，费德里吉对为吸引 AI 人才而支付高于苹果高管薪酬的做法始终心存顾虑。</p>\n<p>与此同时，苹果 AI 团队内部担心，费德里吉可能进一步压缩差旅支出，从而限制团队参加行业会议的机会。此外，费德里吉的多名核心助手曾多年尝试推动其接受 AI 相关战略，但进展有限。</p>\n<p>在产品层面，苹果工程师曾提出利用 AI 动态调整 iPhone 主屏幕布局的设想，但费德里吉认为，<strong>这种设计可能打乱用户对应用位置的既有认知，从而影响使用体验。</strong>目前，苹果仅通过“Siri 建议”小组件，在一定程度上尝试主动推荐应用。</p>\n<p>报道还指出，费德里吉对 AI 的核心顾虑之一在于算法行为缺乏确定性。在软件设计评审中，费德里吉更倾向于要求功能行为清晰可控，而非依赖动态变化的算法逻辑。</p>\n<p>费德里吉的态度转变出现在 2022 年晚些时候。在亲自体验 ChatGPT 后，费德里吉告诉同事，自己已经认识到这类 AI 技术的潜力，并随即要求团队研究将其融入苹果产品的具体方式。</p>\n<p>目前，费德里吉全面统筹苹果 AI 团队，Siri 业务由迈克·罗克韦尔负责，并直接向费德里吉汇报。报道称，罗克韦尔曾认为，费德里吉在软件开发上的理念偏于保守，苹果需要采取更大胆的思路。</p>"], ["新加坡AI公司Level3AI完成1300万美元种子轮融资", "2026-01-22T09:51:07Z", "https://cn.technode.com/post/2026-01-22/sg-level3ai-raises-13m-seed-round-funding/", "<p class=\"p1\">动点出海<a href=\"https://technode.global/2026/01/22/singapores-level3ai-raises-13m-in-seed-funding-led-by-lightspeed/\">获悉</a>，总部位于新加坡的AI初创公司Level3AI已宣布完成1300万美元的种子轮融资。</p>\n<p class=\"p1\">据悉，本轮融资由Lightspeed领投，BEENEXT、500 Global、Sovereign’s Capital以及Goodwater Capital参与跟投。</p>\n<p class=\"p1\">针对本轮融资用途，Level3AI表示，新资金将主要用于持续的研发投入以及在亚太地区的市场扩张。</p>\n<p class=\"p1\">Level3AI成立于2024年7月，主要开发面向企业的客户互动场景AI代理，覆盖语音、邮件和聊天渠道。据介绍，与容易在复杂任务中出错的聊天机器人不同，Level3AI的技术体系基于专有的“确定性骨干（Deterministic Backbone）”架构。</p>\n<p class=\"p1\">按照Level3AI的说法，在该架构下，关键的流程控制、状态管理和决策边界均是确定性的（Deterministic），AI模型仅在需要类人判断的特定环节介入。这种“规则+AI”的混合设计旨在确保企业在大规模应用时，能够获得一致、可审计且可靠的交互结果。</p>\n<p class=\"p1\">在商业模式上，Level3AI采取了差异化的“结果导向”策略。公司承诺对客户满意度评分或转化率等关键绩效指标负责，若未达到约定指标，将提供全额退款。</p>\n<p class=\"p1\">针对亚太市场的碎片化特征，Level3AI对其平台进行了深度的语言和文化适配。例如，系统支持识别马来西亚语境中基于性别的称谓差异，以及处理我国香港市场常见的“多语言混合”对话。在部署方面，该平台具有系统无关性，可集成至企业现有的CRM、票务平台及内部工具中，无需替换旧有系统。</p>\n<p class=\"p3\">经营数据方面，<span class=\"s1\">Level3AI</span>透露，在过去的<span class=\"s1\">18</span>个月中，公司通过自筹资金保持了盈利状态。据介绍，<span class=\"s1\">Level3AI</span>的客户包括<span class=\"s1\">GetGo</span>、<span class=\"s1\">Carousell</span>、<span class=\"s1\">Yuu Rewards</span>和<span class=\"s1\">Carsome</span>等亚太品牌。截至目前，其<span class=\"s1\">AI</span>代理已服务超过<span class=\"s1\">100</span>万终端消费者，累计处理了超过<span class=\"s1\">1000</span>万次互动。</p>"], ["从Sony到Tony：一家日本巨头的和解与自救", "2026-01-22T09:30:07Z", "https://cn.technode.com/post/2026-01-22/from-sony-to-tony/", "<p class=\"p3\">1月20日，索尼与TCL<a href=\"https://cn.technode.com/post/2026-01-21/sony-tcl-joint-venture-home-entertainment/\">签署</a>谅解备忘录，拟将家庭娱乐业务合资公司的51%控股权移交后者。这一刻，以Tony之名的电视产品，成了近期社交媒体中的热议话题。不过，这一纸协议绝非简单的商业合资，更像是一个时代的句号。</p>\n<p class=\"p3\">作为索尼二十年间逐步剥离核心硬件业务的终章，它标志着那个曾经由VAIO电脑、锂电池、Walkman随身听和Xperia手机构建的硬件帝国，挥别了一个又一个曾经的核心舞台。当然，这些看似无奈的撤退，实则也是一场为了生存而进行的解缚式自救。</p>\n<figure id=\"attachment_363788\" aria-describedby=\"caption-attachment-363788\" style=\"width: 1920px\" class=\"wp-caption aligncenter\"><img decoding=\"async\" fetchpriority=\"high\" class=\"wp-image-363788 size-full\" src=\"https://cn.technode.com/wp-content/blogs.dir/18/files/2026/01/sony-tv-85mm-ca-5NE6xo4g2y8-unsplash.jpg\" alt=\"\" width=\"1920\" height=\"1275\" srcset=\"https://cn.technode.com/wp-content/blogs.dir/18/files/2026/01/sony-tv-85mm-ca-5NE6xo4g2y8-unsplash.jpg 1920w, https://cn.technode.com/wp-content/blogs.dir/18/files/2026/01/sony-tv-85mm-ca-5NE6xo4g2y8-unsplash-150x100.jpg 150w, https://cn.technode.com/wp-content/blogs.dir/18/files/2026/01/sony-tv-85mm-ca-5NE6xo4g2y8-unsplash-768x510.jpg 768w, https://cn.technode.com/wp-content/blogs.dir/18/files/2026/01/sony-tv-85mm-ca-5NE6xo4g2y8-unsplash-1536x1020.jpg 1536w, https://cn.technode.com/wp-content/blogs.dir/18/files/2026/01/sony-tv-85mm-ca-5NE6xo4g2y8-unsplash-350x232.jpg 350w\" sizes=\"(max-width: 1920px) 100vw, 1920px\" /><figcaption id=\"caption-attachment-363788\" class=\"wp-caption-text\">需要强调的是，新合资公司生产的产品将继续使用“Sony”和“BRAVIA”品牌</figcaption></figure>\n<p class=\"p3\">回望消费电子的黄金年代，索尼的胜利曾是垂直整合的胜利。诞生于1979年的Walkman定义了便携音乐品类，累计4亿台的销量奠定了其行业霸主地位。而在20世纪末期，索尼作为发明者推出全球首款商用锂离子电池，也筑牢了移动电子设备的能源基础。</p>\n<figure id=\"attachment_363816\" aria-describedby=\"caption-attachment-363816\" style=\"width: 1920px\" class=\"wp-caption alignnone\"><img decoding=\"async\" class=\"wp-image-363816 size-full\" src=\"https://cn.technode.com/wp-content/blogs.dir/18/files/2026/01/walkman-lai-man-nung-LpxT6SVVK1k-unsplash.jpg\" alt=\"\" width=\"1920\" height=\"1277\" srcset=\"https://cn.technode.com/wp-content/blogs.dir/18/files/2026/01/walkman-lai-man-nung-LpxT6SVVK1k-unsplash.jpg 1920w, https://cn.technode.com/wp-content/blogs.dir/18/files/2026/01/walkman-lai-man-nung-LpxT6SVVK1k-unsplash-150x100.jpg 150w, https://cn.technode.com/wp-content/blogs.dir/18/files/2026/01/walkman-lai-man-nung-LpxT6SVVK1k-unsplash-768x511.jpg 768w, https://cn.technode.com/wp-content/blogs.dir/18/files/2026/01/walkman-lai-man-nung-LpxT6SVVK1k-unsplash-1536x1022.jpg 1536w, https://cn.technode.com/wp-content/blogs.dir/18/files/2026/01/walkman-lai-man-nung-LpxT6SVVK1k-unsplash-350x233.jpg 350w\" sizes=\"(max-width: 1920px) 100vw, 1920px\" /><figcaption id=\"caption-attachment-363816\" class=\"wp-caption-text\">有时，你只需看一眼就知道是不是要买一台Walkman</figcaption></figure>\n<p class=\"p3\">彼时的索尼，左手握着特丽珑显像管的核心技术，右手有着VAIO的工业设计能力。从核心元器件到终端产品的全产业链掌控力，让索尼在那个年代拥有了绝对的定价权与定义权。</p>\n<p class=\"p3\">然而，进入21世纪，数字化与全球化的浪潮彻底重塑了竞争逻辑，索尼引以为傲的硬件业务迎来了三振出局。</p>\n<p class=\"p1\">首先是倒在标准化门槛上的<span class=\"s1\">VAIO</span>。当<span class=\"s1\">PC</span>行业迈入“规模制胜”阶段，联想和惠普通过极致的供应链优化将电脑变成了微利商品。索尼坚持的高成本“工匠模式”，在<span class=\"s1\">Wintel</span>联盟的标准化红海中显得格格不入，<span class=\"s1\">2014</span>年<span class=\"s1\">VAIO</span>的<a href=\"https://www.pcworld.com/article/443738/sony-sheds-vaio-pc-business-turns-tv-unit-into-subsidiary.html\">出售</a>，证明了工匠精神最终输给了供应链效率。</p>\n<p class=\"p1\">与此同时，作为锂电池发明者的索尼，也无奈倒在了资本战的赌桌旁。当电池行业的竞争焦点从便携设备转向电动汽车时，游戏规则演变成了需要动辄百亿投入建设“超级工厂”的资本竞赛。深陷财务亏损的索尼无力跟进这种豪赌，最终被宁德时代、三星<span class=\"s1\">SDI</span>等凭借规模化产能崛起的对手挤出牌桌，在<span class=\"s1\">10</span>年前以<span class=\"s1\">175</span>亿日元的价格将电池业务<a href=\"https://www.sony.com/en/SonyInfo/News/Press/201610/16-1031E/https://www.sony.com/en/SonyInfo/News/Press/201610/16-1031E/\">卖给了</a>村田制作所。</p>\n<p class=\"p3\">而在电视领域，索尼则倒在了话语权缺失的困境中。自2012年<a href=\"https://www.mk.co.kr/en/world/11938287\">退出</a>面板制造合资公司后，索尼本质上沦为了一家“无屏厂商”。在面板占据电视成本大头的背景下，丧失上游话语权意味着丧失了利润空间的控制力。面对TCL华星光电等厂商在Mini-LED技术和成本上的双重攻势，索尼电视的全球份额从2021年的9.5%<a href=\"https://www.flatpanelshd.com/news.php?subaction=showfull&id=1740046963\">一路滑落至</a>2024年的5.4%，曾经的高溢价策略已难以为继。</p>\n<figure id=\"attachment_363815\" aria-describedby=\"caption-attachment-363815\" style=\"width: 1920px\" class=\"wp-caption alignnone\"><img decoding=\"async\" class=\"wp-image-363815 size-full\" src=\"https://cn.technode.com/wp-content/blogs.dir/18/files/2026/01/Xperia-he-junhui-rSGjpajBLNU-unsplash.jpg\" alt=\"\" width=\"1920\" height=\"1440\" srcset=\"https://cn.technode.com/wp-content/blogs.dir/18/files/2026/01/Xperia-he-junhui-rSGjpajBLNU-unsplash.jpg 1920w, https://cn.technode.com/wp-content/blogs.dir/18/files/2026/01/Xperia-he-junhui-rSGjpajBLNU-unsplash-150x113.jpg 150w, https://cn.technode.com/wp-content/blogs.dir/18/files/2026/01/Xperia-he-junhui-rSGjpajBLNU-unsplash-768x576.jpg 768w, https://cn.technode.com/wp-content/blogs.dir/18/files/2026/01/Xperia-he-junhui-rSGjpajBLNU-unsplash-1536x1152.jpg 1536w, https://cn.technode.com/wp-content/blogs.dir/18/files/2026/01/Xperia-he-junhui-rSGjpajBLNU-unsplash-350x263.jpg 350w\" sizes=\"(max-width: 1920px) 100vw, 1920px\" /><figcaption id=\"caption-attachment-363815\" class=\""], ["拒绝“AI 糟粕”！美 800 名顶尖艺术家联名宣战：人类创作不容被廉价算法淹没", "2026-01-22T07:03:51Z", "https://cn.technode.com/post/2026-01-22/hundreds-of-creatives-warn-against-an-ai-slop-future/", "<p>美国约 800 名来自文艺领域的知名人士<a href=\"https://www.theverge.com/ai-artificial-intelligence/864951/human-artistry-campaign-ai-licensing-artists\">联合发声</a>，公开反对 AI 公司在内容训练中的行为，<a href=\"https://www.ithome.com/0/915/436.htm\">直指其</a>构成“规模空前的盗窃”。</p>\n<p>这项名为<a href=\"https://www.stealingisntinnovation.com/\">“偷窃不是创新”（Stealing Isn’t Innovation）</a>的行动，参与者涵盖文学、影视和音乐界重量级人物，包括乔治·桑德斯、乔迪·皮库尔特、凯特·布兰切特、斯嘉丽·约翰逊，以及 R.E.M.乐队、比利·科根和 The Roots 等。</p>\n<p>发起方在声明中指出，在争夺生成式 AI 主导地位的过程中，一些以利润为导向的科技公司，未经许可、也未支付报酬，就大规模抓取和复制网络上的创意作品。</p>\n<p>声明强调，这种对知识产权的非法掠夺，正在制造一个充斥错误信息、深度伪造内容和大量低质量 AI 生成内容的信息环境，不仅可能引发 AI 模型系统性失效，还将削弱美国在全球 AI 竞争中的优势。</p>\n<p>该行动由“<a href=\"https://www.humanartistrycampaign.com/\">人类艺术运动”（Human Artistry Campaign）</a>推动，参与机构包括美国唱片业协会、多个职业体育联盟以及美国演员工会-美国电视和广播艺人联合会。据了解，这一主张将通过新闻媒体整版广告和社交平台广泛传播。</p>\n<p>行动核心诉求包括推动 AI 训练内容的授权机制，建立有效的执法体系，并赋予创作者明确权利，可以选择不让作品被用于生成式 AI 训练。</p>\n<p>在政策层面，白宫及部分科技行业人士正试图削弱各州对 AI 的监管权限，限制地方立法空间。</p>\n<p>与此同时，行业内部正在出现转向——过去对立的科技公司与版权方，正通过授权合作寻找平衡点。</p>\n<p>目前，主要唱片公司已与 AI 音乐企业达成合作，允许使用曲库进行模型训练和再创作。一些数字媒体机构虽然曾对 AI 公司提起诉讼，但也开始支持统一的内容授权标准，用于阻止作品被 AI 搜索系统调用。同时，还有媒体选择与科技公司单独签约，允许 AI 聊天产品在一定范围内引用新闻内容。</p>"], ["苹果正在研发 AirTag 大小的 AI 穿戴设备", "2026-01-22T06:40:39Z", "https://cn.technode.com/post/2026-01-22/apple-developing-ai-wearable-pin/", "<p><a href=\"https://www.theinformation.com/articles/apple-developing-ai-wearable-pin\">据 The Information</a><a href=\"https://www.ithome.com/0/915/268.htm\"> 报道</a>，苹果正在研发一款尺寸类似 AirTag 的“AI 佩戴式胸针”，计划最早于 2027 年发布。</p>\n<p>这款设备目前的开发代号尚未公开，但其形态被描述为“类似 AirTag 大小的圆形圆盘”。项目仍处于早期阶段且存在取消风险，不过消息称苹果工程师正全力推进，目标定于 2027 年推向市场。</p>\n<p>在硬件规格方面，这款 AI 胸针混合铝合金与玻璃外壳材质，厚度略高于 AirTag。为了实现环境感知，该设备正面集成了两颗摄像头（标准镜头与广角镜头），不仅能拍摄照片，还能实时捕捉用户周边的视频信息。</p>\n<p>设备内置了三个麦克风用于精准收音，配备了一个扬声器进行语音反馈，并在边缘设置了一枚实体按键，背部采用了与 Apple Watch 相似的磁吸感应充电接口。</p>\n<p>苹果此举意在加速追赶竞争对手，特别是 OpenAI 计划于 2026 年推出的首款硬件设备。</p>\n<p>然而，该细分市场充满了不确定性。由前苹果员工创立的 Humane 曾在 2024 年推出 AI Pin，但因反应迟钝、续航差及投影交互体验糟糕，销量不足 1 万台，最终其部分业务以 1.16 亿美元的价格“贱卖”给惠普。</p>\n<p>The Information 称，苹果能否克服散热、续航及交互体验等技术瓶颈，避免重蹈 Humane 的覆辙，将是该项目成败的关键。</p>\n<p><em>题图：9to5Mac</em></p>"], ["苹果将把 Siri 打造成更像 ChatGPT 的 AI 聊天机器人", "2026-01-22T05:53:56Z", "https://cn.technode.com/post/2026-01-22/apple-to-revamp-siri-as-a-built-in-iphone-mac-chatbot/", "<p><a href=\"https://www.bloomberg.com/news/articles/2026-01-21/ios-27-apple-to-revamp-siri-as-built-in-iphone-mac-chatbot-to-fend-off-openai?accessToken=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJzb3VyY2UiOiJTdWJzY3JpYmVyR2lmdGVkQXJ0aWNsZSIsImlhdCI6MTc2OTAyNDk2NywiZXhwIjoxNzY5NjI5NzY3LCJhcnRpY2xlSWQiOiJUOFRXOVlLR0NURlUwMCIsImJjb25uZWN0SWQiOiJDNEVEQ0FFMUZBMDU0MEJFQTI0QTlGMjExQzFFOTA4MCJ9.awOoIDGdEkCAvho8waoXR6VVVojI3jGvQHJeDjwcyrs\">据彭博社记者马克·古尔曼报道</a>，苹果公司计划对 Siri 进行重大升级，将其从语音助手转变为直接内置于 iPhone 和 Mac 中的 AI 聊天机器人。据悉，此次更新将于今年晚些时候推出，并将取代现有的 Siri 界面，使用户能够通过打字和语音与 Siri 互动，类似于谷歌、OpenAI、Anthropic 等公司提供的聊天机器人。</p>\n<p>彭博社指出，此次更新与未来几个月即将推出的 Siri 人工智能个性化功能无关。与即将推出的 Siri 版本一样，这款聊天机器人据称也将使用定制的谷歌 Gemini 人工智能模型，这是两家公司早些时候宣布的多年合作计划的一部分。不过，彭博社报道称，该版本的功能将“显著超越”其人工智能个性化功能。</p>\n<p>据报道，苹果计划在 6 月的全球开发者大会上公布代号为“Campos”的 Siri 人工智能更新，并于 9 月正式发布。古尔曼写道，这将是 iOS 27、iPadOS 和 macOS 27 的“主要新增功能”，其他更新则主要集中在稳定性方面。</p>\n<blockquote><p><strong>相关：</strong><a href=\"https://cn.technode.com/post/2026-01-21/apple-lost-the-ai-game-google-gemini-gpt-iphone-intelligenc/\">苹果 AI 大饼，拉上谷歌就能熟吗？</a></p></blockquote>"]]]]